<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title> Documento de síntesis del seminario Financiamiento de la Educación en Chile: ¿Quién debe pagar?
</title>
</head>
<style>
img { border:0}

body {font-family: "Lucida Sans" ,  sans-serif; font-weight:normal;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:90% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td >

<!--contenido-->
<table style="border:1px solid  #D1D1D1 ; width:100%">
 <tr><td style="text-align:left; font-size:12px; font-weight:normal "><p><strong>Ciclo de Di&aacute;logos sobre el Futuro de la Educaci&oacute;n Chilena <br />
  Financiamiento de la Educación en Chile: ¿Quién debe pagar?</strong></p>
     
     <p><strong>&iquest;Corresponde que las familias inviertan en educaci&oacute;n directamente, o el Estado debe financiarla con cargo a gastos generales? </strong></p>
     <p style="font-weight:normal ">El actual esquema de financiamiento compartido de la educaci&oacute;n implica una enorme carga financiera para las familias, esfuerzo social e individual que no ha implicado mejoras sustantivas a la calidad -como indican las cifras- ni tampoco un aporte significativo a la movilidad social entendida como cambios de largo plazo en la posici&oacute;n relativa que tienen los sujetos en la estructura socio-econ&oacute;mica. </p>
     <p>A pesar de que es compartido el diagn&oacute;stico sobre la incapacidad actual de la educaci&oacute;n de producir m&aacute;s igualdad y una sociedad m&aacute;s culta y preparada -aportando al desarrollo humano y social del pa&iacute;s-; la discusi&oacute;n que propusieron los estudiantes desde 2006 y 2011, a&uacute;n no genera consenso en el &aacute;mbito acad&eacute;mico de las pol&iacute;ticas educacionales.&nbsp; </p>
     <p>Contin&uacute;a leyendo <a href="http://www.ciae.uchile.cl/download.php?file=noticias/Ciclo2013-FinanciamientoEducacion.pdf">aquí</a> el documento de s&iacute;ntesis del seminario <strong>Financiamiento de la Educaci&oacute;n en Chile: &iquest;Qui&eacute;n debe pagar? </strong></p>
      </td> </tr>
<tr>
<td style="text-align:center"><a href="http://www.ciae.uchile.cl/download.php?file=noticias/Ciclo2013-FinanciamientoEducacion.pdf" ><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/FinanciamientoEducacion.jpg"  border="0"></a></td>
</tr>
 
</table>

</td>
<td style="width:30% ">&nbsp;</td>
</tr>
<td style=" " colspan="3">&nbsp;</td></tr>

<tr>

<td style=" ">&nbsp;</td>

<td style=" "><p align="center" class="style1">CIAE - Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n <br />
  Universidad de Chile <br />
  <a href="http://www.ciae.uchile.cl/">http://www.ciae.uchile.cl/ </a></p>
  <div align="center" class="style1"><br />
      <br />
  Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/137.html">http://www.ciae.uchile.cl/mail_list/email/137.html </a><br />
  <br />
  Si usted desea ser removido de nuestra base de datos en forma definitiva por favor escr&iacute;banos con el asunto "Remover base contacto" a <a href="mailto:webmaster@ciae.uchile.cl?subject=Remover%20base%20contacto">webmaster@ciae.uchile.cl </a>  </div></td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 

<!--pie-->

</body>
</html>