<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Workshop: "Enseñanza Modelamiento Matemático en Educación Básica y Media"

</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<p align="center"><strong><img width="259" height="50" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/182_clip_image002.jpg" /></strong><strong> </strong><br />
  <strong>Workshop: Ense&ntilde;anza Modelamiento Matem&aacute;tico  en Educaci&oacute;n B&aacute;sica y Media</strong><br /><br /></p><p align="center">
  Lugar: Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n  U. de Chile <br />Calle Periodista Jos&eacute; Carrasco Tapia 75, Santiago, sala  Z&oacute;calo.<br />
   <strong>Fecha: lunes  12 de Enero, de 15:00 a 19:00</strong><br />
  Dirigido a: investigadores<br />
  Inscripciones gratuitas. No hay traducci&oacute;n  simult&aacute;nea</p>
  <p align="left">&nbsp;</p>
  <p align="left"><strong>Lecture 1: Mathematics  and Real Life</strong><br />
    <strong><em>Rita Borromeo Ferri &amp; Andreas Meister, </em></strong><em>Departamento  Matem&aacute;ticas, Universidad de Kassel, Alemania</em><br />
    In this lecture we  show how important real problems are for students and then give a short  introduction of the extension of the modeling cycle using numerical methods.</p>
  <p align="left"><strong>Lecture 2: Learning how to teach Mathematical Modelling  in School and in Teacher Education</strong><strong> </strong><br />
  <strong><em>Rita Borromeo Ferri, Departamento  Matem&aacute;ticas, Universidad de Kassel, Alemania</em></strong><br />
  An insight is given  into problems and teaching strategies for teaching modelling from primary to  highschool and teacher education.</p>
<p align="left"><strong>Lecture 3: Mathematical  Modelling and Simulation &ndash;Chances and Risks</strong><br />
  <strong><em>Andreas Meister, Departamento Matem&aacute;ticas,  Universidad de Kassel, Alemania</em></strong><br />
  The extension of the  modeling cycle will be discussed and shown on a concrete example beneath the  chances and risks of mathematics modeling and simulation. Experiences of  courses for teachers and professors for Applied Mathematics and Engineering  working with&nbsp; this modeling cycle  extension will be described.</p>
<p align="left"><strong>Lecture 4: Ense&ntilde;anza de modelamiento  matem&aacute;tico y STEM</strong><br />
  <strong><em>Roberto Araya y Ra&uacute;l Gormaz, CIAE  Universidad de Chile</em></strong><br />
  Se presentar&aacute;n experiencias de uso de estrategia para ense&ntilde;anza del modelamiento  matem&aacute;tico en educaci&oacute;n b&aacute;sica, &nbsp;con  aplicaciones a sistemas din&aacute;micos y juegos en biolog&iacute;a (selecci&oacute;n natural y  sexual, tropismos animales), ingenier&iacute;a (mecanismos), f&iacute;sica, y medio ambiente  (control de incendios forestales), psicolog&iacute;a e inteligencia artificial. </p>
<p align="left"><strong>Foro de discusi&oacute;n: Estrategias para ense&ntilde;ar  modelamiento matem&aacute;tico e integraci&oacute;n con ciencias</strong><br />
  <strong><em>Rita Borromeo Ferri, Andreas Meister (U. de  Kassel), Roberto Araya y Ra&uacute;l Gormaz (CIAE U. de Chile)</em></strong></p>
<p style="text-align:left">Inscripciones al email: <a  href="mailto:seminarios@ciae.uchile.cl">seminarios@ciae.uchile.cl</a></p>
 <p style="text-align:left">Inscripciones gratuitas.<br />No hay traducción simultánea<br />No disponemos de estacionamiento.</p>

 </div>
  

</td>
<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td style=" " colspan="3">&nbsp;</td></tr>
<tr>

<td style=" ">&nbsp;</td>

<td style=" "><p align="center" class="style1">&nbsp;  </p>
  </td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 <p align="center" class="style1">CIAE - Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n <br />
  Universidad de Chile <br />
  <a href="http://www.ciae.uchile.cl/">http://www.ciae.uchile.cl/ </a></p>
  <div align="center" class="style1"><br />
      <br />
  Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/182.html">http://www.ciae.uchile.cl/mail_list/email/182.html </a><br />
  <br />
  Si usted desea ser removido de nuestra base de datos en forma definitiva por favor escr&iacute;banos con el asunto "Remover base contacto" a <a href="mailto:webmaster@ciae.cl?subject=Remover%20base%20contacto">webmaster@ciae.uchile.cl </a>  </div>

<!--pie-->

</body>
</html>