<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Convocatoria para Investigador en Liderazgo Educativo
</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:100% "  cellpadding="5" cellspacing="5" border="0" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="text-align:center">
    
    <!--contenido-->
   <div style="text-align: center;">

 <table style="width: 800px;" border="0">

  <tbody>
  <tr><td><img src="http://www.ciae.uchile.cl/www/imagenes/logo_oficial.jpg" /></td></tr>

 		<tr>

      <td style="text-align:left; font-size:12px;"><br /><p> <strong>Convocatoria para Investigador en Liderazgo Educativo</strong></p>  <p>En el marco del Centro Chileno para la Excelencia en el Liderazgo   Educativo, consorcio de instituciones acad&eacute;micas lideradas por la   Pontificia Universidad Cat&oacute;lica de Valpara&iacute;so (PUCV) e integrada por la   Universidad de Chile, la Universidad de Concepci&oacute;n, Fundaci&oacute;n Chile y el   Ontario Institute for Educational Studies (OISE), se abre la   convocatoria para llenar la vacante de investigador de la l&iacute;nea de   Investigaci&oacute;n y Evaluaci&oacute;n de Pol&iacute;ticas y Pr&aacute;cticas en Liderazgo   Educativo.</p>
        <p>Esta l&iacute;nea es coordinada por Juan Pablo Valenzuela y Xavier Vanni,   Investigadores asociados del Centro de Investigaci&oacute;n Avanzada en   Educaci&oacute;n (CIAE) de la Universidad de Chile. El objetivo de esta l&iacute;nea   es desarrollar investigaci&oacute;n y evaluaci&oacute;n con el prop&oacute;sito de generar y   sistematizar evidencias para orientar las pol&iacute;ticas en liderazgo   educativo, la formaci&oacute;n de l&iacute;deres en el nivel escolar e intermedio, el   aprendizaje lateral en red y el desarrollo de herramientas efectivas de   apoyo a la gesti&oacute;n escolar. </p>
        <p> <strong>Perfil requerido</strong></p>
        <ul>
          <li>Profesional de las Ciencias Sociales</li>
          <li>Grado de Doctor (a) o Mag&iacute;ster</li>
          <li>Experiencia de a lo menos 3 a&ntilde;os en investigaci&oacute;n/evaluaci&oacute;n en el   &aacute;rea de liderazgo educativo o en gesti&oacute;n escolar, mejoramiento escolar, o   afines.</li>
          <li>Deseable que cuente con publicaciones acad&eacute;micas en el &aacute;rea.</li>
          <li>Experiencia en construcci&oacute;n, aplicaci&oacute;n y an&aacute;lisis de instrumentos   cuantitativos y cualitativos (cuestionarios, entrevistas, grupos   focales, etc.)</li>
          <li>Alta capacidad de gesti&oacute;n de proyectos y coordinaci&oacute;n de equipos.</li>
          <li>Orientaci&oacute;n al logro, iniciativa y autonom&iacute;a en el trabajo.</li>
          <li>Excelentes habilidades para analizar datos y redactar informes de investigaci&oacute;n y art&iacute;culos cient&iacute;ficos.</li>
          <li>Manejo de software de tratamiento de datos cuantitativos y cualitativos.</li>
          <li>Manejo del ingl&eacute;s: lectura y escritura</li>
          <li>Disponibilidad para realizar procesos de levantamiento de datos en terreno tanto dentro como fuera de Santiago. </li>
        </ul>
        <p> <strong>Funci&oacute;n:</strong></p>
        <ul>
          <li>Participar en el dise&ntilde;o e implementaci&oacute;n de proyectos de evaluaci&oacute;n,   investigaci&oacute;n y desarrollo referidos al liderazgo educativo en el   sistema escolar.</li>
          <li>Participar en el dise&ntilde;o e implementaci&oacute;n de un modelo de indicadores   y su medici&oacute;n, que permita evaluar los resultados intermedios y finales   de los programas de formaci&oacute;n e innovaci&oacute;n del Centro en las pr&aacute;cticas   de liderazgo educativo y en los resultados educativos. </li>
        </ul>
        <p> <strong>Condiciones de trabajo:</strong></p>
        <ul>
          <li>Jornada completa, disponibilidad inmediata</li>
          <li>Salario: $ 1.800.000 mensuales a honorarios (salario bruto). </li>
        </ul>
        <p> <strong>Interesados enviar CV, carta de motivaci&oacute;n (m&aacute;ximo 600 palabras) y un trabajo publicado a <a href="mailto:convocatoria@ciae.uchile.cl?subject=Convocatoria%20para%20Investigador%20en%20Liderazgo%20Educativo">convocatoria@ciae.uchile.cl</a> hasta el d&iacute;a 21 de diciembre de 2015. Los candidatos preseleccionados ser&aacute;n invitados a una entrevista.</strong></p>
<br />&nbsp;
 <br />
   
 </td>

    </tr>

  </tbody>

 </table>

 </div>
  

</td>
<td style="width:30% ">&nbsp;</td>
</tr>
<tr><td></td><td><table style="width:100%">
<tr>
<td style="text-align:center"> 
 <p align="center" class="style1">CIAE - Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n <br />
  Universidad de Chile <br />
  <a href="http://www.ciae.uchile.cl/" target="_blank" title="CIAE Universidad de Chile">http://www.ciae.uchile.cl/ </a>  </p>
  <p    class="style1">S&iacute;guenos en:</p>
	
	<a style="border:0px none; text-decoration:none;"  target="_blank" href="https://www.facebook.com/ciae.uchile"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/image3191.gif" border="0" title="Facebook CIAE"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a style="border:0px none; text-decoration:none;"  target="_blank" href="http://twitter.com/ciae_uchile"><img  border="0" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/image3211.gif" title="Twitter CIAE" ></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a style="border:0px none; text-decoration:none;"  target="_blank" href="https://www.youtube.com/c/CIAEUchile"><img  border="0" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/youtube_small.gif" title="Canal Youtube CIAE"></a>
   <br />
      <br />
  <p  align="center" class="style1">Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/224.html">http://www.ciae.uchile.cl/mail_list/email/224.html </a> </p>
   <p  align="center" class="style1">
Si usted desea ser removido de nuestra base de datos en forma definitiva pinche <a href="http://www.ciae.uchile.cl/mail_list/eliminarSuscripcion.php" target="_blank" >aquí </a>  </p>   </td></tr></table>
  </td><td></td></tr>
<tr>
<td style=" " colspan="3">

</td></tr>
<tr>

<td style=" ">&nbsp;</td>

<td style=" "><p align="center" class="style1">&nbsp;  </p>
  </td>
<td style=" ">&nbsp;</td></tr>
</table> 

<!--pie-->

</body>
</html>