<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Agosto 2016 / Número 3 / Área temática: Enseñanza y aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Agosto 2016 / Número 3<br>ÁREA TEMÁTICA: ENSEÑANZA Y APRENDIZAJE
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr><td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
           Agosto 2016, Número 3</td>  </tr>
             <tr><td colspan="2" style="font-size:17px; color:#DB9827; text-transform:uppercase"><a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&id=881&langSite=es&externo=maillist" style="text-decoration:none"><strong style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none">CONOCIENDO PEDAGÓGICAMENTE
LAS FRACCIONES</strong></a></td>  </tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP"><P style="text-align:justify">Marcelo abri&oacute; su cuaderno y comenz&oacute; a estudiar fracciones para la prueba. Record&oacute; que &eacute;stas representan un conjunto de partes de un entero, y repas&oacute; c&oacute;mo se comparan. Pens&oacute; entonces que le era m&aacute;s f&aacute;cil comparar ciertas fracciones calculando cu&aacute;nto le falta a cada una para completar el entero. Por ejemplo, a <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img02.jpg"   > le faltan 5 partes para completar el entero, mientras que a <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img03.jpg"  > le falta solamente 1. Marcelo concluy&oacute; entonces que <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img04.jpg"  >.</P>
             <p style="text-align:justify">
Un estudio realizado en el CIAE indag&oacute; en las estrategias que utilizan escolares como Marcelo, en el segundo ciclo de ense&ntilde;anza b&aacute;sica. Con alrededor de 500 participantes de diversos colegios de Santiago, el estudio encontr&oacute; una variedad de modos de pensar sobre las fracciones. Algunos de &eacute;stos no son ense&ntilde;ados en la escuela, sino que son ideados por los mismos estudiantes.</P> 
             
             <p style="text-align:justify">En el recuadro, podemos ver la prueba y respuestas de Marcelo, quien se sac&oacute; un 6,3. Esta buena nota, sin embargo, no va de la mano con una comprensi&oacute;n adecuada de las fracciones: el pensamiento de Marcelo considera solamente el n&uacute;mero de partes que le falta a una fracci&oacute;n para llegar al todo, sin tomar en cuenta el tama&ntilde;o de esas partes. Veamos otra pregunta, donde Marcelo se equivoc&oacute; (ver recuadro): si bien es cierto que a <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img05.jpg"  > le faltan dos partes para completar el entero mientras que a <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img06.jpg"  > le faltan 4, pero cada parte de las que le faltan a <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img07.jpg"  > es m&aacute;s grande que cada una de las que le faltan a <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img08.jpg"  >. Lo m&aacute;s importante pedag&oacute;gicamente es que fijarse s&oacute;lo en la nota que obtuvo Marcelo no revela cu&aacute;l es el error que hay detr&aacute;s, ni da pistas sobre c&oacute;mo corregirlo.</P>
             
             <p style="font-size:14px; color:#196797"><strong>Conocimiento pedag&oacute;gico de la matem&aacute;tica</strong></p> 
             
             <p style="text-align:justify">Cualquiera que haya ense&ntilde;ado matem&aacute;tica a ni&ntilde;os en edad escolar coincidir&aacute; en que no basta con conocer los contenidos matem&aacute;ticos a la perfecci&oacute;n. Un buen profesor comprende y puede explicar por qu&eacute; las formas de resolver una ecuaci&oacute;n o sumar fracciones &quot;funcionan&quot;, y entiende los posibles errores que hay detr&aacute;s de una respuesta err&oacute;nea. Es decir, sabe matem&aacute;ticas y es tambi&eacute;n capaz de develar el pensamiento matem&aacute;tico de quienes no saben. Esta capacidad es dif&iacute;cil de lograr, sobre
             todo en casos como el de las fracciones, ya que su ense&ntilde;anza tradicionalmente se ha enfocado en los m&eacute;todos para comparaci&oacute;n 
             y c&aacute;lculo, pero sin hacer suficiente &eacute;nfasis en por qu&eacute; estos u otros m&eacute;todos son adecuados o no.</p>
            <p style="text-align:justify"> El trabajo realizado en el CIAE, y que contar&aacute; en el futuro con apoyo de Fondecyt, aplic&oacute; una prueba de comparaci&oacute;n de 
             fracciones similar a la de Marcelo. Analizando en cu&aacute;les ejercicios acertaban y erraban los participantes, se identific&oacute; diversos 
             patrones de pensamiento. Por ejemplo, algunos marcaban como mayor aquella fracci&oacute;n que pose&iacute;a el numerador 
             y denominador m&aacute;s grande; otros marcaban como mayor la fracci&oacute;n que pose&iacute;a el denominador m&aacute;s peque&ntilde;o o la de 
             mayor numerador si es que los denominadores eran iguales. &iquest;Qu&eacute; nota se sacar&iacute;an esos estudiantes en la prueba del
             recuadro? &iquest;Cu&aacute;les preguntas responder&iacute;an correctamente, y cu&aacute;les no?</p>
             <p style="text-align:justify">             Los resultados de investigaciones como &eacute;stas permiten profundizar nuestro conocimiento pedag&oacute;gico de las fracciones y 
             reaccionar de manera m&aacute;s adecuada ante estos errores. Por ejemplo, un estudiante que piensa que una fracci&oacute;n es mayor 
             si tiene el mayor numerador y denominador responder&iacute;a que <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img09.jpg"  >. &Eacute;l seguramente no ha aprendido que las fracciones 
             poseen una magnitud propia, la cual puede ser peque&ntilde;a incluso cuando los componentes de la fracci&oacute;n sean enormes, 
             y tambi&eacute;n tendr&aacute; problemas reconociendo que <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img10.jpg"  >. Podr&iacute;a entonces beneficiarse de actividades que enfaticen las 
             magnitudes de las fracciones, como trabajar con la recta num&eacute;rica.</p>
             
             <p style="text-align:justify">
             En resumen, reconocer cu&aacute;l es el razonamiento detr&aacute;s de una respuesta errada nos permite pensar en estrategias m&aacute;s 
             adecuadas y espec&iacute;ficas de intervenci&oacute;n. &iquest;C&oacute;mo llevar esto a nuestra pr&aacute;ctica? </p>
             
            
             </td>  </tr>
           
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
            
            <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img01.jpg" width="220px">  </td></tr>
            
           <tr><td  style="vertical-align:top">
           <p style="text-align:justify"><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p style="text-align:justify"><strong>Nombre: </strong><a href="http://www.ciae.uchile.cl/index.php?page=view_publicaciones&id_publicaciones=636&langSite=es" target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#023457;">Clustering analysis as a window into children's strategies for comparing fractions. 13th International Congress on Mathematical Education. Hamburg, Germany.</a></p>

<p style="text-align:justify"><strong>Investigadores:</strong> G&oacute;mez D.M.; Dartnell, P. (2016)</p>
<p style="text-align:justify"><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<ul>
<li>Ense&ntilde;ar exitosamente fracciones requiere conocimiento profundo de las mismas, pero tambi&eacute;n de c&oacute;mo los estudiantes las enfrentan.</li>
<li> Comprender los razonamientos que subyacen ciertos errores nos ayuda a reaccionar pedag&oacute;gicamente de manera m&aacute;s adecuada.</li>
</ul>
 
<p style="text-align:justify"><strong style="font-size:13px; color:#196797"> </strong>

           
           </p></td></tr>
           <tr><td>&nbsp;</td></tr> 
            <tr><td></td></tr>
           <tr><td></td></tr>
           <tr><td></td></tr>
           <tr><td></td></tr>          
             
             
            </table>
           
           
           </td>
     </tr>
     
      <tr>
       <td colspan="2">&nbsp; 
       
      <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/274/img11.jpg" width="749px"  >
       </td>
     </tr>
     <tr>
       <td colspan="2">&nbsp; 
       
       </td>
     </tr>
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_03_201608.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#023457;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/274.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#023457;">http://www.ciae.uchile.cl/mail_list/email/274.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>