<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" /> 
<title>Aprendizaje guiado por indagación en matemáticas de pregrado


</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:100% "  cellpadding="5" cellspacing="5" border="0" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="text-align:center">
    
    <!--contenido-->
   <div style="text-align: center;">

 <table style="width: 571px;" border="0">

  <tbody>

 		<tr>

      <td style="vertical-align:top; width:571px; background-color:#2C2882; color:#FCFCFC; text-align:justify; padding:8px; font-size:14px;"> 
      <a href="http://www.miaprendizaje.uchile.cl/conversatorio_matematico/" target="_blank">
 <img src="http://www.miaprendizaje.uchile.cl/estilo/charla_spt_2016/conversatorio.jpg"  > 
 </a>
      <p><strong>Viernes 2 de septiembre.<br />
        Sala&nbsp;H-004, ubicada en el &nbsp;z&oacute;calo sector Tecnoaulas.<br />
        De 15:00 a 16:30<br /></strong>
  <br />
        INSCRIPCIONES: <a href="http://www.miaprendizaje.uchile.cl/conversatorio_matematico/" target="_blank" style="color:#FFFFFF">Ir al formulario</a><br />
  <br />
  <strong>Abstract/Resumen:<br />
  <br />
  </strong>&quot;An&aacute;lisis de instrucci&oacute;n en cursos de c&aacute;lculo I en el   primer a&ntilde;o de programas orientados a ciencias, tecnolog&iacute;a, ingenier&iacute;a y   matem&aacute;ticas revela un patr&oacute;n de interacci&oacute;n que se puede describir como   plenaria interactiva (&quot;interactive lecture&quot;, Bressoud, Mesa, &amp;   Rasmussen, 2015). En este patr&oacute;n, el profesor presenta los temas, los   ejemplos, y los problemas. El papel del estudiante consiste en hacer   preguntas que aclaren el contenido. Los estudiantes discuten ideas entre   s&iacute; muy ocasionalmente y la mayor&iacute;a de los problemas que se resuelven   tienden a enfatizar procesos que requieren pocos recursos cognitivos   (practicar m&eacute;todos que desarrollan fluidez simb&oacute;lica)&nbsp;(Mesa, White,   &amp; Sobek, 2015, December). El uso de este patr&oacute;n se justifica en   t&eacute;rminos del contrato did&aacute;ctico (Brousseau, 1997) que rige la   instrucci&oacute;n. Los docentes responden principalmente a obligaciones hacia   la instituci&oacute;n y la disciplina.<br />
  <br />
        La investigaci&oacute;n de la ense&ntilde;anza de las matem&aacute;ticas en el &aacute;mbito   del aprendizaje guiado por indagaci&oacute;n (Inquiry Based Learning, IBL)   revela patrones de interacci&oacute;n marcadamente diferentes. En esta   situaci&oacute;n, los estudiantes en vez de recibir una presentaci&oacute;n por parte   del docente, reciben una hoja de trabajo (worksheet) que deben trabajar   durante la clase con sus compa&ntilde;eros con la asistencia del profesor. La   principal meta en esta organizaci&oacute;n es desarrollar habilidades de   comunicaci&oacute;n y demostraci&oacute;n; el contenido es importante pero secundario a   esa meta. El trabajo del docente es muy diferente en esta organizaci&oacute;n y   las diferencias en las normas del contrato did&aacute;ctico que rigen esta   situaci&oacute;n generan muchas situaciones de conflicto para los docentes que   usan esta pedagog&iacute;a (Jackson, Mesa, &amp; Huisinga, 2016; Mesa &amp;   Cawley, 2016). El an&aacute;lisis de estos conflictos y de las soluciones que   los docentes proponen revelan riqueza y limitaciones en el conocimiento   de los docentes acerca de las matem&aacute;ticas para la ense&ntilde;anza (Ball,   Thames, &amp; Phelps, 2008) y sugieren &aacute;reas de desarrollo del   profesorado.&nbsp;<br />
  <br />
        En esta charla hablar&eacute; principalmente del trabajo en IBL   adelantado en el departamento de matem&aacute;ticas de la Universidad de   Michigan, donde desde el a&ntilde;o 2004 se ha implementado este tipo de   ense&ntilde;anza en unos 15 cursos de matem&aacute;ticas universitarias.&quot; </p>
      <p>Evento patrocinado por el Centro de Modelamiento Matem&aacute;tico de la Universidad de Chile y Fulbright-Chile</p>
<div style=" text-align:center;font-size:12px"><br />
     
  
  
  </div>
 </td>

    </tr>

  </tbody>

 </table>

 </div>
  

</td>
<td style="width:30% ">&nbsp;</td>
</tr>
<tr><td></td><td><table style="width:100%">
<tr>
<td style="text-align:center"> 
 <p  align="center" class="style1">Si usted no puede ver este mail correctamente presione 
  <a href="http://www.ciae.uchile.cl/mail_list/email/276.html">http://www.ciae.uchile.cl/mail_list/email/276.html </a> </p>
      </td></tr></table>
  </td><td></td></tr>
  
</table> 

<!--pie-->

</body>
</html>