<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" /> 
<title>Seminario "Modelos de formación del profesorado universitario: desafíos y posibilidades"


</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:100% "  cellpadding="5" cellspacing="5" border="0" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="text-align:center">
    
    <!--contenido-->
   <div style="text-align: center;">

 <table style="width: 571px;" border="0">

  <tbody>

 		<tr>

      <td style="vertical-align:top; width:571px; border: 2px solid #00529B;   text-align:justify; padding:8px; font-size:14px;"> 
      <a href="http://plataforma.uchile.cl/modelos_formacion/inscripcion/modelo_formacion.html" target="_blank">
 <img src="http://plataforma.uchile.cl/modelos_formacion/inscripcion/top_modelos_formacion.jpg"  > 
 </a>
      <p>El Programa de Mag&iacute;ster en Educaci&oacute;n, menci&oacute;n Inform&aacute;tica Educativa, el Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n (CIAE), y el Departamento de Pregrado de la Vicerrector&iacute;a de Asuntos Acad&eacute;micos de la Universidad de Chile, a trav&eacute;s del Programa I+D+I, tienen el agrado de invitarle al seminario:&nbsp;<strong>'Modelos de formaci&oacute;n del profesorado universitario: desaf&iacute;os y posibilidades'</strong>, dirigido a estudiantes y acad&eacute;micos de la Universidad de Chile, a cargo del experto Dr. Jos&eacute; Luis Medina, a realizarse el d&iacute;a <strong>21 de septiembre de 2016, a las 11:30 a 13:30 hrs</strong> en sala de seminarios, casa Amanda Labarca del CIAE (Periodista Jos&eacute; Carrasco Tapia, 75).<br />
        <br />
        (Cupos limitados).</p>
      <p>Registrarse aqu&iacute;:<br />
        <a href="http://plataforma.uchile.cl/modelos_formacion/inscripcion/modelo_formacion.html" target="_blank" data-saferedirecturl="https://www.google.com/url?hl=es&amp;q=http://plataforma.uchile.cl/modelos_formacion/inscripcion/modelo_formacion.html&amp;source=gmail&amp;ust=1474460837542000&amp;usg=AFQjCNHA0JsSjnIT8e-3s7B_bE-ostYulw">http://plataforma.uchile.cl/modelos_formacion/inscripcion/modelo_formacion.html</a></p>
      <p>Jos&eacute; Luis Medina es profesor titular de la Facultad de Pedagog&iacute;a de la Universidad de Barcelona en el Departamento de Did&aacute;ctica y Organizaci&oacute;n Educativa. Licenciado en Pedagog&iacute;a y Doctor en Filosof&iacute;a y Ciencias de la Educaci&oacute;n. Su trabajo docente e investigador ha venido desarroll&aacute;ndose en los &uacute;ltimos 15 a&ntilde;os en los &aacute;mbitos de la Formaci&oacute;n del profesorado, la Epistemolog&iacute;a pedag&oacute;gica, la Investigaci&oacute;n Cualitativa y la Metodolog&iacute;a de la Ense&ntilde;anza. Ha participado como experto europeo en proyectos internacionales de cooperaci&oacute;n Iberoamericana en Argentina, Nicaragua, Bolivia, Rep&uacute;blica Dominicana, Honduras, El Salvador y Chile. Ha realizado conferencias; ponencias y comunicaciones en congresos nacionales e internacionales. Es autor del libro 'La profesi&oacute;n docente y la construcci&oacute;n del conocimiento profesional' reconocido en Espa&ntilde;a como un punto de referencia para la transformaci&oacute;n del curr&iacute;culo de formaci&oacute;n de formadores. En el &aacute;mbito de la investigaci&oacute;n ha participado en varios equipos investigadores realizando trabajos sobre estrategias de detecci&oacute;n de necesidades de formaci&oacute;n en las organizaciones la formaci&oacute;n del profesorado universitario y la construcci&oacute;n del conocimiento pedag&oacute;gico.&nbsp;<br />
        <br />
        (*) Actividad financiada por Iniciativa Bicentenario de Revitalizaci&oacute;n de las Artes, Humanidades, Ciencias Sociales y Ciencias de la Comunicaci&oacute;n, Proyecto Bicentenario JGM &quot;Revitalizaci&oacute;n de las Ciencias Sociales, las Humanidades, las Ciencias y las Artes&quot;.&nbsp;<br />
        <br />
        Contacto:<br />
        Carolina Guzm&aacute;n<br />
        <a href="mailto:carolina.guzman@ciae.uchile.cl" target="_blank">carolina.guzman@ciae.uchile.cl</a></p>
<div style=" text-align:center;font-size:12px"><br />
     <img  src="http://plataforma.uchile.cl/modelos_formacion/inscripcion/pie.jpg" />
  
  
</div>
 </td>

    </tr>

  </tbody>

 </table>

 </div>
  

</td>
<td style="width:30% ">&nbsp;</td>
</tr>
<tr><td></td><td><table style="width:100%">
<tr>
<td style="text-align:center"> 
 <p  align="center" class="style1">Si usted no puede ver este mail correctamente presione 
  <a href="http://www.ciae.uchile.cl/mail_list/email/282.html">http://www.ciae.uchile.cl/mail_list/email/282.html </a> </p>
      </td></tr></table>
  </td><td></td></tr>
  
</table> 

<!--pie-->

</body>
</html>