<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Octubre 2016 / Número 4 / Área temática: Educación Inicial</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Octubre 2016 / Número 4<br>
            ÁREA TEMÁTICA: Educaci&oacute;n Inicial
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación Inicial</strong><br>
               Octubre 2016, Número 4</td>  </tr>
             <tr><td colspan="2" style="font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=906&externo=boletin">NUDOS CRÍTICOS DE LA FORMACIÓN INICIAL DE EDUCADORAS DE PÁRVULOS EN AMÉRICA LATINA Y EL CARIBE</a></strong></td>  </tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP"><P><strong>Establecer gradualmente la formaci&oacute;n inicial de educadoras de p&aacute;rvulos en el nivel terciario; elevar la calidad de la formaci&oacute;n inicial, adecuando el curr&iacute;culum en torno a los saberes fundamentales del campo; y fortalecer las instituciones formadoras, avanzando en la especializaci&oacute;n de sus cuerpos acad&eacute;micos</strong>. Esas son algunas de las recomendaciones del informe &quot;Estado del arte y criterios orientadores para la elaboraci&oacute;n de pol&iacute;ticas de formaci&oacute;n y desarrollo profesional de docentes de primera infancia en Am&eacute;rica Latina y el Caribe&quot;, publicado por UNESCO, para que la regi&oacute;n desarrolle pol&iacute;ticas orientadas a profesionalizar la formaci&oacute;n inicial de educadoras de p&aacute;rvulos, que constituye uno de los nudos cr&iacute;ticos para la calidad de la educaci&oacute;n parvularia.</P>             
               <P> 
                 <strong>Se trata de un trabajo in&eacute;dito, que logr&oacute; compilar por primera vez datos dispersos, y en el que participaron 16 pa&iacute;ses</strong> (Argentina, Brasil, Colombia, Costa Rica, Cuba, Chile, El Salvador, Guatemala, Honduras, M&eacute;xico, Nicaragua, Panam&aacute;, Per&uacute;, Rep&uacute;blica Dominicana, Trinidad y Tobago, y Venezuela).</P>             
             
               <p style="font-size:14px; color:#196797"><strong>La importancia de la formaci&oacute;n profesional</strong></P>             
               <P>
               En la actualidad se reconoce ampliamente que las educadoras de p&aacute;rvulos representan un elemento fundamental de la calidad de la educaci&oacute;n parvularia, pues constituyen la principal influencia del centro educativo sobre las experiencias y logros de los ni&ntilde;os (Bennett &amp; Moss, 2011). M&aacute;s espec&iacute;ficamente, la evidencia cient&iacute;fica ha demostrado que son las educadoras con al menos 4 a&ntilde;os de educaci&oacute;n superior especializada quienes con mayor probabilidad realizan pr&aacute;cticas pedag&oacute;gicas de calidad, al generar ambientes estimulantes, intencionar el pensamiento de los ni&ntilde;os y promover las iniciativas de &eacute;stos para extender sus oportunidades de aprendizaje (Barnett, 2004; Fukkink &amp; Lont, 2007; Litjens &amp; Taguma, 2010).</P>             
               <P>
               El estudio de UNESCO, que fue coordinado por Marcela Pardo, investigadora del Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n de la Universidad de Chile, y realizado en conjunto con Cynthia Adlerstein, acad&eacute;mica de la Facultad de Educaci&oacute;n de la Pontificia Universidad Cat&oacute;lica de Chile, mostr&oacute; que, <strong>en los pa&iacute;ses de la regi&oacute;n que cuentan con datos, la mayor parte del personal a cargo de los ni&ntilde;os en educaci&oacute;n parvularia cuenta con un t&iacute;tulo profesional</strong>. No obstante, este porcentaje var&iacute;a de forma importante entre los pa&iacute;ses: en Colombia alcanza un 19%; en Brasil, 60%; en Per&uacute;, 76,9%; en Costa Rica, 79%; en M&eacute;xico, 84,5%; en Argentina, 90,1%; en Chile, 99%; y en Cuba y en Trinidad y Tobago, 100%.</P>             
               <P>
               Sin embargo, el informe sugiere que <strong>la formaci&oacute;n inicial de las educadoras de p&aacute;rvulos tiende a ser d&eacute;bil al interior de la regi&oacute;n, aunque en distintos grados</strong>. Por un lado, un conjunto de pa&iacute;ses conserva escuelas pedag&oacute;gicas de nivel secundario entre las instituciones a cargo de este proceso, como es el caso de Brasil, Cuba, Honduras y Nicaragua.</P>             
               <P>
               Por otro lado, algunos pa&iacute;ses han establecido bajos o nulos requisitos para el ingreso a la formaci&oacute;n inicial, como ocurre en Argentina, Costa Rica, Chile y Venezuela.</P>             
               <P>
               Adem&aacute;s, el contenido del curr&iacute;culum formativo en casi todos los pa&iacute;ses tiende a ser de tal heterogeneidad que diluye la especificidad profesional de la educaci&oacute;n parvularia, como ocurre en Colombia, Rep&uacute;blica Dominicana y M&eacute;xico.</P>             
               <P>
               Por &uacute;ltimo, las instituciones formadoras tienden a ser precarias, al carecer del equipamiento b&aacute;sico requerido &ndash;como se observa en Guatemala, donde muchas bibliotecas no cuentan siquiera con la bibliograf&iacute;a fundamental- o de docentes especialistas en educaci&oacute;n parvularia &ndash;como en Per&uacute;.</P>             
               <P>
               En resumen, el estudio muestra que, para avanzar hacia una educaci&oacute;n parvularia de calidad, los pa&iacute;ses de Am&eacute;rica Latina y el Caribe no pueden prescindir de educadoras de p&aacute;rvulos altamente calificadas. Contrariamente, requieren pol&iacute;ticas orientadas a mejorar sustantivamente su formaci&oacute;n inicial, robusteciendo su preparaci&oacute;n para favorecer el desarrollo y el aprendizaje integral de la primera infancia.</P>
                 
             <p><strong style="font-size:13px; color:#196797;">Referencias bibliogr&aacute;ficas citadas</strong></p>
        <ul> <li style="   font-size:12px;  ">  Barnett, S. (2003). Better teachers, better preschools. Student achievement linked to teacher qualifications. New Brunswick: NIIER. 
         </il><li style="   font-size:12px;  "> Bennett, J. and Moss, P. (2011) Working for Inclusion: An Overview of European Union Early Years Services and their Workforce. Edinburgh: Children in Scotland. 
         </il><li style="   font-size:12px;  "> Bueno; Darling-Hammond &amp; Gonzales (2010). A Matter of Degrees: Preparing Teachers for the Pre-K Classroom. Washington, DC: The Pew Center on the States. 
         </il>
         <li style="   font-size:12px;  "> Hyson, M., Horm, D. &amp; Winton, P. (2013). Research on early childhood teacher education: evidence from three domains and recommendations for moving forward. Journal of Early Childhood Teacher Education 34 (1): 95-112. 
         </il>
         <li style="   font-size:12px;  "> Oberhuemer, P., Schreyer, I. &amp; Neuman, M. (2010). Professionals in early childhood education and care systems. Leverkusen: Barbara Budrich Publishers. 
         </il><li style="   font-size:12px;  "> Pardo, M. &amp; Adlerstein, C. (2016). Estado del arte y criterios orientadores para la elaboraci&oacute;n de pol&iacute;ticas de formaci&oacute;n y desarrollo profesional de docentes de primera infancia en Am&eacute;rica Latina y el Caribe. Santiago: OREALC-UNESCO. 
         </il><li style="   font-size:12px;  "> UK Department for Education (2016). <a style="color:#196797; text-decoration:none;" href="https://getintoteaching.education.gov.uk/explore-my-options/become-an-early-years-teacher" target="_blank">Become an early years teacher</a>.</il>
           </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/286/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong>  <a style="color:#196797; text-decoration:none;" href="http://unesdoc.unesco.org/images/0024/002451/245157S.pdf" target="_blank">Estado del arte y criterios orientadores para la elaboración de políticas de formación y desarrollo profesional de docentes de primera infancia en América Latina y el Caribe</a> </p>

<p><strong>Autores:</strong> Marcela Pardo (coordinadora, CIAE Universidad de Chile) &amp; Cynthia Adlerstein (Facultad de Educaci&oacute;n Universidad Cat&oacute;lica de Chile). Por encargo de la Secretar&iacute;a T&eacute;cnica del Proyecto Estrat&eacute;gico Regional sobre Docentes, del Centro de Estudios de Pol&iacute;ticas y Pr&aacute;cticas en Educaci&oacute;n, de la Universidad Cat&oacute;lica de Chile, para la Oficina Regional para Am&eacute;rica Latina de UNESCO.</p>
<p><strong style="font-size:13px; color:#196797">Para saber más</strong></p>
<p>Pese a la importancia que la evidencia cient&iacute;fica ha dado a la formaci&oacute;n de las educadoras de p&aacute;rvulos, <strong>en casi todo el mundo la mayor parte del personal a cargo de los ni&ntilde;os cuenta con inferior nivel de formaci&oacute;n</strong>. Ello debido a que la posesi&oacute;n de un t&iacute;tulo profesional especializado no es requisito para ejercer en educaci&oacute;n parvularia.</p>
<p>  Por ejemplo, <strong>en Estados Unidos s&oacute;lo poco m&aacute;s de un tercio de sus estados requer&iacute;an contar con el grado de licenciatura y certificaci&oacute;n en educaci&oacute;n parvularia el a&ntilde;o 2008 </strong>(Bueno et al., 2010). Reino Unido ha requerido, desde 2007, un grado de licenciatura para ejercer en centros educativos del sector p&uacute;blico, mientras que para trabajar en guarder&iacute;as o en el sector privado s&oacute;lo requiere breves capacitaciones (UK Department for Education, 2016).</p>
<p>
  Ante el problema, numerosos pa&iacute;ses &ndash;incluyendo Estados Unidos y la mayor parte de las naciones europeas- est&aacute;n buscando elevar el nivel de formaci&oacute;n de quienes est&aacute;n a cargo de los ni&ntilde;os en educaci&oacute;n parvularia, tendiendo a cuatro a&ntilde;os de educaci&oacute;n superior (Hyson et al., 2013; Oberhuemer et al., 2010).</p>

           
           </td></tr>
           <tr>
             <td>&nbsp;</td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_04_201610.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#023457;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/286.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#023457;">http://www.ciae.uchile.cl/mail_list/email/286.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>