<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Noviembre 2016 / Número 5 / Área temática: Pol&iacute;ticas Educativas</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Noviembre 2016 / Número 5<br>
            ÁREA TEMÁTICA: Pol&iacute;ticas Educativas
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Noviembre 2016, Número 5</td>  </tr>
             <tr><td colspan="2" style="font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=936&externo=boletin">LA DIFICIL INTRODUCCIÓN DE           COMPETENCIAS PARA EL SIGLO XXI EN LA EDUCACIÓN CHILENA</a></strong></td>  </tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP"><P>La <a style="color:#196797; text-decoration:none;" href="http://globaled.gse.harvard.edu/home" target="_blank">Iniciativa de Innovaci&oacute;n en Educaci&oacute;n Global</a>, liderada por la Escuela de Educaci&oacute;n 
               de la Universidad de Harvard y en la que colaboran instituciones de China, India, Estados 
               Unidos, M&eacute;xico, Singapur y Chile, tiene como objetivo <strong>analizar las pol&iacute;ticas de los 
               pa&iacute;ses para impulsar una ense&ntilde;anza que sea relevante para el siglo XXI.</strong> En otras 
               palabras, indaga si han implementado las llamadas <strong>competencias para el siglo XXI, 
               que son aquellas necesarias para la vida, el trabajo y la participaci&oacute;n ciudadana en 
               el mundo contempor&aacute;neo</strong>. Se trata de competencias de los &aacute;mbitos cognitivo (como 
               el pensamiento cr&iacute;tico o la resoluci&oacute;n de problemas), social (como la colaboraci&oacute;n y la 
               empat&iacute;a) e intrapersonal (como la iniciativa y la autoevaluaci&oacute;n), y de la adquisici&oacute;n 
               de valores, disposiciones y actitudes claves para el desarrollo humano integral. </P>
               <p>
               En una primera etapa, el equipo de la Iniciativa analiz&oacute; los curr&iacute;culos nacionales y las               pol&iacute;ticas educativas de los pa&iacute;ses participantes. En concreto, se investigaron los objetivos de la educaci&oacute;n, los curr&iacute;culos y dispositivos de implementaci&oacute;n, las reformas educativas y la formaci&oacute;n docente, y se entrevist&oacute; a actores clave en cada pa&iacute;s.</P>
               <p>                 Los resultados demuestran que los seis pa&iacute;ses estudiados <strong>&ndash;Chile, China, India, M&eacute;xico,
                 Singapur y los Estados Unidos&ndash;</strong> reconoc&iacute;an que las metas educativas para todos
                 los estudiantes necesitaban ampliarse. Para ello, dise&ntilde;aron nuevos marcos curriculares
                 en respuesta a una percepci&oacute;n de que las exigencias del mercado laboral estaban
                 cambiando, y de que la participaci&oacute;n ciudadana requerir&iacute;a una mayor sofisticaci&oacute;n y
                 responsabilidad. Los gobiernos de cada pa&iacute;s guiaron o contribuyeron al desarrollo de
                 estos marcos curriculares, con frecuencia en colaboraci&oacute;n con grupos de la sociedad
                 civil e inspir&aacute;ndose en el trabajo de organizaciones supranacionales.</P>
               <p>                 <strong>En la mayor&iacute;a de los pa&iacute;ses analizados, los objetivos cognitivos siguen predominando,
                 mientras que las competencias interpersonales e intrapersonales son relevadas
                 en menor medida</strong>, aunque con distintos &eacute;nfasis. Por ejemplo, Singapur destaca
                 por su impulso a la educaci&oacute;n basada en valores; el marco curricular en la India es el
                 m&aacute;s hol&iacute;stico y amplio en t&eacute;rminos de sus objetivos; mientras Estados Unidos y China
                 enfatizan m&aacute;s las habilidades cognitivas de alto orden en sus est&aacute;ndares curriculares.
                 En algunos casos, las estrat&eacute;gicas educativas del siglo XXI entraron en conflicto con
                 estrategias orientadas a objetivos educativos m&aacute;s tradicionales.</P>
               <p> Si bien los seis pa&iacute;ses tienen mucho en com&uacute;n en t&eacute;rminos de los objetivos establecidos
                 para sus reformas educativas, <strong>sus m&eacute;todos para implementarlas difieren sustancialmente,
                 y la instrumentaci&oacute;n pr&aacute;ctica de estos amplios marcos curriculares sigue
                 siendo un desaf&iacute;o</strong>. La organizaci&oacute;n institucional tambi&eacute;n marc&oacute; distintas experiencias en la implementaci&oacute;n de pol&iacute;ticas, siendo mucho m&aacute;s dificultosas en los pa&iacute;ses con
                 sistemas educacionales descentralizados. Asimismo, la visi&oacute;n sobre el cambio educativo fue diferente: mientras en algunos casos (como Estados Unidos y Chile) se ha
                 enfatizado la medici&oacute;n y el uso de incentivos para hacer responsables a los maestros
                 y administradores del rendimiento de los estudiantes, otros (como Singapur)
                 subrayaron el desarrollo de competencias y capacidades profesionales docentes
                 como base de la innovaci&oacute;n.</P>             
             
               <p style="font-size:14px; color:#196797"><strong>Resultados en Chile</strong></P>             
               <P>En el caso de Chile, el estudio indag&oacute; <strong>c&oacute;mo las competencias para el siglo XXI se 
                 han intentado incorporar a la ense&ntilde;anza b&aacute;sica y media desde la reforma educacional
                 iniciada en la segunda mitad de los 90</strong>.</P>
               <P>                 Los principales hallazgos indican que, en t&eacute;rminos de contenido y definiciones curriculares,                 la introducci&oacute;n de las competencias para el siglo XXI es consistente con<br>
                 los marcos de referencia a nivel internacional: cubre la totalidad del sistema; considera
                 a las habilidades del siglo XXI no solo como principios, sino tambi&eacute;n como contenidos;
                 permanece abierta a la redefinici&oacute;n de asignaturas y &aacute;reas del conocimiento
                 (por ejemplo, a trav&eacute;s de los objetivos transversales), y combina la dimensi&oacute;n
                 cognitiva (enfatizando el pensamiento cr&iacute;tico y de orden superior) con habilidades
                 sociales interpersonales (como el trabajo en equipo y la comunicaci&oacute;n asertiva) e
                 intrapersonales (como la curiosidad y la apreciaci&oacute;n por la diversidad). Es decir, las
                 competencias para el siglo XXI apuntan al desarrollo integral de los estudiantes,
                 aunque con un predominio de la dimensi&oacute;n cognitiva.</P>
               <P> Sin embargo,<strong> la adopci&oacute;n de estas competencias en las escuelas y liceos chilenos                 ha sido inconsistente.</strong> Esto parece relacionarse con una <strong>debilidad en los dispositivos de implementaci&oacute;n del curr&iacute;culo en experiencias de aprendizaje</strong>, como los
                 materiales de ense&ntilde;anza, formaci&oacute;n docente, programas de mejoramiento escolar,
                 y evaluaci&oacute;n de estudiantes. Adem&aacute;s, la creciente relevancia de las pol&iacute;ticas de
                 rendici&oacute;n de cuentas basadas en pruebas estandarizadas, como respuesta al bajo
                 desempe&ntilde;o de los estudiantes, ha resultado en un <strong>mayor &eacute;nfasis en la adquisici&oacute;n
                 de habilidades b&aacute;sicas de lectura y matem&aacute;ticas, limitando el desarrollo de otras
                 competencias</strong>. Por último, dado que el sistema educativo chileno est&aacute; orientado
                 por el mercado, <strong>los v&iacute;nculos institucionales entre las autoridades educativas &ndash;promotoras de las reformas&#8208; y las autoridades escolares &ndash;responsables de la gesti&oacute;n educacional&#8208; son d&eacute;biles</strong>, lo cual impone dificultades adicionales a la innovaci&oacute;n
                 curricular y el mejoramiento escolar en general.                 </P>
               <P>As&iacute;, la falta de coherencia entre los prop&oacute;sitos y la implementaci&oacute;n del enfoque de
                 competencias del siglo XXI en la educaci&oacute;n primaria y secundaria explicar&iacute;a el bajo
                impacto percibido, y su aplazamiento en las prioridades educacionales en Chile.</P></td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/299/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=936&externo=boletin" target="_blank">La enseñanza y el
aprendizaje para el siglo XXI /
Contenido fuerte, herramientas
débiles: las competencias para
el siglo XXI en la reforma educacional
chilena.</a> </p>
<p><strong>Autores:</strong> Cristi&aacute;n Bellei y
  Liliana Morawietz (CIAE U. de
  Chile)</p>

<p>Publicado en Teaching and
  Learning for the Twenty-First
  Century. Fernando M. Reimers &
  Connie K. Chung (ed.), Harvard
  Education Press, 2016 (En español:
  <a href="http://www.fcechile.cl/0fb94490-826a-40fe-8c43-b3df064f2e05/Ense%C3%B1anza-y-aprendizaje-en-el-siglo-XXI-Metas-pol%C3%ADticas-educativas-y-curr%C3%ADculo-en-seis-pa%C3%ADses.aspx" target="_blank"  style="color:#196797; text-decoration:none;" >La enseñanza y el aprendizaje
    para el siglo XXI</a>. Fondo de
  Cultura Económica, 2016).</p>
<p><strong style="font-size:13px; color:#196797">Para saber más</strong></p>
<p>La Iniciativa de Innovaci&oacute;n en Educaci&oacute;n 
  Global(*) surge en 2013 con el 
  prop&oacute;sito de investigar de qu&eacute; modo 
  los sistemas educativos de distintos 
  pa&iacute;ses comprenden e implementan 
  una ense&ntilde;anza que sea relevante en 
  el siglo XXI, especialmente para aquellos 
  ni&ntilde;os y ni&ntilde;as cuyas oportunidades 
  educativas tradicionalmente han 
  sido limitadas.</p>
<p>La Iniciativa ha articulado una red de 
  organizaciones de la sociedad civil 
  que est&aacute;n promoviendo la implementaci&oacute;n 
  de una educaci&oacute;n integral y 
  pertinente al mundo contempor&aacute;neo. 
  Entre las &aacute;reas y temas que abordan 
  estas iniciativas se cuentan la creatividad, 
  el pensamiento art&iacute;stico y el 
  dise&ntilde;o; las ciencias, tecnolog&iacute;a, matem&aacute;ticas 
  e ingenier&iacute;a; la alfabetizaci&oacute;n 
  c&iacute;vica, &eacute;tica y digital; la equidad de 
  g&eacute;nero y la educaci&oacute;n de las ni&ntilde;as; el 
  aprendizaje socioemocional; la ciudadan&iacute;a 
  global; la educaci&oacute;n ambiental; 
  la salud y el ejercicio; y el emprendimiento 
  y la educaci&oacute;n financiera.</p>

           
           <p>Las organizaciones que se hacen parte 
             de la red cumplen con las siguientes 
             caracter&iacute;sticas: m&aacute;s all&aacute; de su foco 
             principal, ense&ntilde;an competencias tanto 
             en el &aacute;mbito cognitivo como interpersonal 
             e intrapersonal; desarrollan 
             una pedagog&iacute;a innovadora, centrada 
             en los estudiantes, activa y motivante; 
             y tienen claridad sobre los valores y 
             actitudes que buscan promover. Adem&aacute;s, se han implementado en m&aacute;s 
             de un lugar; as&iacute;, se trata de iniciativas 
             que tienen el potencial de adaptarse, 
             escalar o diseminarse.</p>
             <p>
             Para conocer cu&aacute;les son estas organizaciones, 
             visite <a href="http://globaled.gse.harvard.edu/21st-century-education-action"  style="color:#196797; text-decoration:none;"  target="_blank">ac&aacute;</a>.</p></td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      <small>(*) Adem&aacute;s del CIAE, participan en la Global Education Innovation Initiative (GEII), la Escuela de Educaci&oacute;n de la Universidad de Harvard, 
               el Instituto Nacional de Educaci&oacute;n (NIE) de la Universidad Tecnol&oacute;gica de Nanyang de Singapur, el Instituto Nacional de Ciencias de la 
              Educaci&oacute;n (NIES) de China, el Centro de Investigaci&oacute;n y Docencia Econ&oacute;micas (CIDE) de M&eacute;xico, y la Fundaci&oacute;n Piramal de la India.</small> 
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_05_201611.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/299.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/299.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>