<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Publicaciones sobre Asistencia Técnica Educativa</title> 
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif; margin: 0px;
	padding: 0px;text-align:center;
}
td {text-align:justify; font-size:14px;}

</style>


<body  > 
 <table border="0" style="width:100% ">

 <tr>
 <td style="width:25% ">&nbsp;</td>
  <td  >
   <p>&nbsp;</p>    
 <p><a href="http://www.ciae.uchile.cl/"  target="_blank"><img src="http://www.ciae.uchile.cl/www/imagenes/logo_oficial.jpg"  border="0"  ></a></p>
   <p>&nbsp;</p>
   <p>Estimado(a) </p><br>   <p>Sabiendo de su inter&eacute;s por la asistencia t&eacute;cnica educativa que reciben los establecimientos educacionales en nuestro pa&iacute;s, queremos poner a su disposici&oacute;n el libro <strong>“Asistencia T&eacute;cnica Educativa: de la Intuici&oacute;n a la Evidencia”</strong>, el cual presenta los primeros antecedentes acerca de la evoluci&oacute;n del mercado de los servicios de asistencia t&eacute;cnica en Chile, realiza un detallado an&aacute;lisis de la literatura nacional e internacional sobre el tema y propone ideas acerca de c&oacute;mo mejorar la asistencia t&eacute;cnica educativa disponible en el pa&iacute;s. Para obtener una copia gratuita de este libro usted debe dirigirse a: </p>   
   <p><strong>Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n (CIAE) </strong><br>
   <strong>Periodista Jos&eacute; Carrasco Tapia N&ordm;75, Casa Irma Salas,<br> Santiago (sector Metro Baquedano). </strong></p>
   <p>Tambi&eacute;n queremos informarle que est&aacute; disponible la versi&oacute;n on-line del libro <strong>“Asistencia T&eacute;cnica Educativa en Chile: &iquest;Aporte al Mejoramiento Escolar?”</strong>, que agrupa un conjunto de estudios de caso sobre programas de asistencia t&eacute;cnica educativa que se desarrollan en Chile. Usted puede bajarlo haciendo <a href="http://www.ciae.uchile.cl/download.php?file=publicaciones/ATE_aporte_al_mejoramiento_escolar.pdf" >click aqu&iacute; </a></p>
   
   <p> As&iacute; como el libro electr&oacute;nico <strong>“Est&aacute;ndares de Calidad de Programas de Asistencia T&eacute;cnica Educativa” </strong>. Usted puede revisarlo haciendo <a href="http://www.ciae.uchile.cl/download.php?file=publicaciones/estandares_calidad_FONDEF1038/publicacion_estandares_final.pdf" >click aqu&iacute; </a> </p>

   <p>Estos libros fueron elaborados en el marco del proyecto Fondef <strong><em>Creaci&oacute;n del sistema de registro, informaci&oacute;n, monitoreo, evaluaci&oacute;n y certificaci&oacute;n de los servicios de asistencia t&eacute;cnica educativa a establecimientos educacionales</em></strong>, realizado por un equipo acad&eacute;mico del Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n de la Universidad de Chile, y que cont&oacute; con el apoyo del Ministerio de Educaci&oacute;n, la Fundaci&oacute;n Educacional Arauco, la Fundaci&oacute;n Chile y la Sociedad de Instrucci&oacute;n Primaria. </p>
   <p>Esperando que estas publicaciones sean de su inter&eacute;s, nos despedimos atentamente, </p>
   <p>Cristi&aacute;n Bellei &amp; Juan Pablo Valenzuela </p>
   <p>Directores del Proyecto </p>
   </td>
 
 <td style="width:25% ">&nbsp;</td>
 </tr>
 <tr>
 <td>&nbsp;</td>
 <td  >
 <!--pie-->
 </td>
 <td>&nbsp;</td></tr>
 </table> 

<br />
 



</body>
</html>
