<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Diciembre 2016 / Número 6 / Área temática: Pol&iacute;ticas Educativas</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Diciembre 2016 / Número 6<br>
            ÁREA TEMÁTICA: Pol&iacute;ticas Educativas
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Diciembre 2016, Número 6</td>  </tr>
             <tr><td colspan="2" style="font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=953&externo=boletin">LICEOS EMBLEMÁTICOS FRENTE A LAS EXIGENCIAS DE LA LEY DE INCLUSIÓN</a></strong></td>  </tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP"><P>La incorporaci&oacute;n del ranking en el ingreso a las universidades y la Ley de Inclusi&oacute;n, que reducir&aacute; la selectividad acad&eacute;mica, tendr&aacute;n un impacto directo sobre los liceos emblem&aacute;ticos, aquellos establecimientos p&uacute;blicos de ense&ntilde;anza media, reconocidos por su trayectoria hist&oacute;rica y en muchos casos por su alto desempe&ntilde;o acad&eacute;mico. Este selecto grupo de liceos se ha orientado a una elite acad&eacute;mica, aunque no social, la que ha continuado confiando en que la educaci&oacute;n p&uacute;blica gratuita puede formar a estudiantes de excelencia.
             </p>
             <p>
               Las investigaciones ac&aacute; descritas permiten poner en contexto sus caracter&iacute;sticas y el posible efecto que tendr&aacute;n en ellos estas pol&iacute;ticas.</P>             
             
               <p style="font-size:14px; color:#196797"><strong>La importancia de la selección</strong></P>             
               <P>La primera de estas investigaciones fue realizada por los investigadores del CIAE, Claudio Allende y Juan Pablo Valenzuela (2016), y concluy&oacute; que <strong>los liceos p&uacute;blicos de excelencia son, en su mayor&iacute;a, una opci&oacute;n efectiva para estudiantes de alto desempe&ntilde;o</strong>, aunque ese efecto tendr&iacute;a como principal explicaci&oacute;n la selecci&oacute;n de alumnos de alto rendimiento (1). El estudio demuestra tambi&eacute;n que, a pesar de que estos liceos pueden ser una fuente relevante para la movilidad social, ese impacto es bastante reducido, puesto que solo el 6% de sus estudiantes pertenece al quintil de menores ingresos, resultado similar a lo observado a nivel internacional.</p>
             <p>
                 Sin embargo, <strong>este resultado no quiere decir que dichos establecimientos no agreguen valor a trav&eacute;s de sus procesos internos, como sus metodolog&iacute;as de ense&ntilde;anza, gesti&oacute;n u organizaci&oacute;n</strong>. Por el contrario, el tipo de alumnos que ingresa, en promedio, podr&iacute;a estar facilitando la efectividad de estas escuelas. En este sentido, se torna a&uacute;n m&aacute;s importante el efecto de la Ley de Inclusi&oacute;n, ya que la heterogeneidad en el alumnado ser&aacute; algo nuevo para ellos, lo que da cuenta de la relevancia del periodo de transici&oacute;n como una etapa de aprendizaje y adecuaci&oacute;n.</p>
             <p>
                Ese fue uno de los objetivos de un estudio de casos iniciado por el CIAE en 2015 (2), en once establecimientos emblem&aacute;ticos de las comunas de Santiago y Providencia. Su prop&oacute;sito fue conocer las percepciones de las comunidades educativas sobre la Ley de Inclusi&oacute;n, ahondando en temas como las impresiones frente a la selecci&oacute;n, la calidad de la educaci&oacute;n y la cultura escolar.</P>
                
               <p style="font-size:14px; color:#196797"><strong>Resultados</strong></P> 
                
                
                <p>Los primeros resultados apuntan a que <strong>las comunidades educativas avizoran un trabajo solitario en t&eacute;rminos del manejo de los cambios que supondr&aacute; la nueva ley y, en muchos casos, tienen un desconocimiento de lo que implica gestionar la heterogeneidad en sus aulas</strong>.</p>
             <p>
                  Los liceos estudiados se pueden separar en tres grupos, seg&uacute;n sus experiencias durante los &uacute;ltimos a&ntilde;os. El primero lo constituyen los liceos de Providencia, donde desde el a&ntilde;o 2014 se ha implementado un programa para que los alumnos y alumnas no sean seleccionados acad&eacute;micamente. Ello ha posibilitado que los liceos m&aacute;s selectivos est&eacute;n adecu&aacute;ndose a la heterogeneidad y aprendiendo de la inclusi&oacute;n acad&eacute;mica.</p>
             <p>
                  Un segundo grupo est&aacute; compuesto por liceos que tradicionalmente han sido m&aacute;s selectivos, los que argumentan, principalmente, que dicha medida da&ntilde;ar&aacute; la calidad de la educaci&oacute;n en sus instituciones. Algunos est&aacute;n probando mecanismos para modificar los procesos de selecci&oacute;n. Sin embargo, estas iniciativas no han contado con el apoyo ni acompa&ntilde;amiento de las autoridades locales y nacionales, lo que refleja que la suerte de estos colegios parece ser s&oacute;lo de sus comunidades y no un desaf&iacute;o nacional que demuestre que la educaci&oacute;n p&uacute;blica de excelencia es factible en entornos m&aacute;s inclusivos.</p>
             <p>
                  Por otra parte, existe un tercer grupo de liceos que ha flexibilizado sus pol&iacute;ticas de selecci&oacute;n desde antes, en muchos casos debido a la reducci&oacute;n sostenida en sus postulantes, con lo que se han transformando en instituciones con un alumnado m&aacute;s heterog&eacute;neo, diversos estilos de ense&ntilde;anza y otro tipo de preocupaciones. En la mayor parte de estos casos, el proceso ha sido caracterizado por la reducci&oacute;n importante en su desempe&ntilde;o en t&eacute;rminos de SIMCE y/o PSU, por lo cual perciben que el cambio legislativo ya no los afecta, pues su excelencia pedag&oacute;gica y selectividad acad&eacute;mica es parte de su historia reciente, pero no de su situaci&oacute;n actual.</p>
             <p>
                  En general, se puede observar un abandono generalizado por parte de las autoridades para hacer frente a los cambios de la nueva pol&iacute;tica. Los liceos participantes del estudio declaran que no han tenido apoyo o que &eacute;ste ha sido insuficiente para enfrentar los cambios &ndash;estructurales, en algunos casos&ndash; que vienen con la Ley de Inclusi&oacute;n y los que ya acontecieron.</p>
             <p>
                La selecci&oacute;n acad&eacute;mica en estos liceos es una pr&aacute;ctica hist&oacute;rica habitual, que fue reforzada a trav&eacute;s del tiempo con el fin de mantener un sello de excelencia y el reconocimiento p&uacute;blico. <strong>La modificaci&oacute;n de sus mecanismos de selecci&oacute;n acad&eacute;mica por otro que incremente la heterogeneidad en su interior, es un cambio estructural de grandes proporciones. Ante ello, es indispensable que los equipos directivos y las comunidades escolares sean acompa&ntilde;ados y apoyados por el Ministerio de Educaci&oacute;n, los sostenedores e, incluso, entre los mismos colegios</strong>. De tal forma de no solo aprender de las mejores experiencias, detectar dificultades y aprendizajes, sino que, especialmente, no perder durante la transici&oacute;n a una mayor diversidad en su composici&oacute;n, el reconocimiento p&uacute;blico de un alto est&aacute;ndar de calidad.</p></td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/305/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre (1):</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=953&externo=boletin" target="_blank">"Liceos Públicos emblemáticos: Percepciones a partir de la reforma escolar".</a> </p>
<p><strong>Equipo:</strong> Juan Pablo Valenzuela, Claudio Allende, Diego Fuenzalida, Roc&iacute;o D&iacute;az.</p>
<p><strong>Nombre (2):</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_publicaciones&id_publicaciones=638&langSite=es" target="_blank">"Efectividad de los liceos públicos de excelencia en Chile"</a> </p>
<p><strong>Autores:</strong> Claudio Allende, Juan Pablo Valenzuela.</p>

<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<ul ><li  > Los liceos emblem&aacute;ticos son una opci&oacute;n efectiva para alumnos de alto rendimiento, aunque explicado por la selecci&oacute;n.</li>
<li>
  Los liceos avizoran un trabajo solitario en el manejo de los cambios para enfrentar la nueva ley.
  </li>
  </ul>
  
  
<p><strong style="font-size:13px; color:#196797">Para saber más</strong></p>
<p>El estudio analizó las percepciones de las comunidades educativas sobre la Ley de Inclusión, ahondando en temas como<strong> las impresiones frente a la selección, la calidad de la educación y la cultura escolar</strong>. En este último punto, se indagó en aspectos como el sello del liceo, su identidad y sus particularidades que las distinguen. El concepto específico de "cultura escolar" que refiere a prácticas, significados, valores y estructuras sociales que intersectan las instituciones educativas se utilizó como un factor importante para situar a los establecimientos frente al nuevo escenario político impuesto por la Ley de Inclusión.</p>
<p>
Dicha ley, que se encuentra en marcha desde marzo de 2016, <strong>prohíbe el lucro, elimina la selección escolar y termina con la figura del financiamiento compartido en el sistema escolar con aportes del estado.</strong> El gobierno, en negociación con la oposición, estableció un artículo para establecimientos con planes o programas especiales y liceos de alta exigencia. En los últimos, caben liceos que demuestren trayectorias de excelencia a lo largo del tiempo, los que van a poder mantener una cuota de selección académica de 30%. Estos alumnos deberán ser escogidos por procesos trasparentes y deberán pertenecer al 20% de mejor desempeño escolar de su colegio de procedencia. Esta medida será gradual y se aplicará desde 2017.</p>
  </td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_06_201612.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/305.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/305.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>