<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Enero 2017 / Número 7 / Área temática: Pol&iacute;ticas Educativas</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Enero 2017 / Número 7<br>
            ÁREA TEMÁTICA: Pol&iacute;ticas Educativas
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Enero 2017, Número 7</td>  </tr>
             <tr><td colspan="2" style="font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1005&externo=boletin">EL EFECTO DE LAS PRUEBAS COMPETITIVAS
COMO LA PSU EN EL RENDIMIENTO DE LAS
MUJERES EN MATEMÁTICAS</a></strong></td>  </tr>
			 <tr><td  colspan="2"><i>Estudio analizó, en una muestra de mellizos, el impacto de las pruebas
				 competitivas en las brechas de género que se observan en los test de matemáticas.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"><P >Chile es uno de los pa&iacute;ses con mayores diferencias en resultados de pruebas 
               entre hombres y mujeres. En la generaci&oacute;n que rindi&oacute; el SIMCE de 
               matem&aacute;ticas de octavo b&aacute;sico en 2009, los hombres aventajaron a las 
               mujeres en 13,1 puntos y luego, al rendir el SIMCE de segundo a&ntilde;o medio 
               de 2010, la diferencia se ampli&oacute; a 14,3 puntos (ambas diferencias son significativas).
               Al llegar al a&ntilde;o 2013 y rendir la PSU, los hombres de esa misma 
               generaci&oacute;n aventajaron a las mujeres en 29,4 puntos en matem&aacute;ticas. 
               Sin embargo, la misma generaci&oacute;n no tuvo diferencias estad&iacute;sticamente 
				 significativas en el SIMCE de matem&aacute;ticas de cuarto b&aacute;sico. </P>
              <p>
               &iquest;Sucede algo en el sistema escolar que aumenta la brecha? &iquest;Qu&eacute; factores 
               sociales explican la distancia de rendimiento en de hombres y mujeres, 
               considerando, por ejemplo, que en su trayectoria escolar las mujeres tienen, 
               en promedio, mejores notas que los hombres? </P>
              <p>
               Un <strong>estudio del CIAE y del Centro de Econom&iacute;a Aplicada (CEA) de Ingenier&iacute;a 
               Industrial de la U. de Chile</strong>, analiz&oacute; el impacto de las pruebas 
               competitivas en las brechas de g&eacute;nero que se observan en las pruebas 
               estandarizadas de matem&aacute;ticas. El objetivo: <strong>aportar al debate de propuestas 
               de pol&iacute;tica p&uacute;blica para abordar la discriminaci&oacute;n en contra 
               de las mujeres, que impacta en su menor participaci&oacute;n en las carreras 
               del &aacute;rea de Ciencia, Tecnolog&iacute;a Ingenier&iacute;a y Matem&aacute;ticas (STEM)</strong> y 
               que afecta su posici&oacute;n econ&oacute;mica futura e implica, adem&aacute;s, una p&eacute;rdida 
               importante de talento para el pa&iacute;s.               </p>
              <p>El estudio analiz&oacute; a la poblaci&oacute;n general y una muestra de parejas de mellizos 
                mixtos que rindieron la PSU en los procesos 2013 y 2014, cuyos datos 
                se cruzaron con los resultados en SIMCE y con otros antecedentes, 
                como retenci&oacute;n en educaci&oacute;n superior, notas en el sistema escolar y caracter&iacute;sticas 
                de los estudiantes, sus hogares y escuelas. El an&aacute;lisis con mellizos permite un mejor control de las caracter&iacute;sticas no observables del 
                hogar.</p>             
                
               <p style="font-size:14px; color:#196797"><strong>Resultados</strong></P> 
             
               <p>En t&eacute;rminos generales, al aplicar controles como caracter&iacute;sticas de los 
                 estudiantes y escuelas, adem&aacute;s de un efecto fijo por hogar de los alumnos, 
                 los investigadores observaron que en la poblaci&oacute;n general existen 
                 brechas de g&eacute;nero a favor de los hombres tanto en las pruebas SIMCE 
                 como en la PSU de matem&aacute;ticas. </p>
              <p>
                 No obstante, esto no sucede en la muestra de mellizos. <strong>Al analizar a los 
                 hermanos, los investigadores encontraron que no hay brecha entre 
                 hombres y mujeres en el SIMCE de matem&aacute;ticas, pero s&iacute; en la PSU 
                 de matem&aacute;ticas.</strong> Este resultado da cuenta de que las habilidades matem&aacute;ticas 
                 de hombres y mujeres parecen no mostrar diferencias importantes 
                 al controlar por caracter&iacute;sticas no observables del hogar, excepto 
                 cuando se los somete a una prueba competitiva como la PSU. </p>
              <p>
                 Para verificar si este es s&oacute;lo un resultado asociado a las pruebas de matem&aacute;ticas, 
                 <strong>se repiti&oacute; el an&aacute;lisis para las pruebas de lenguaje</strong>, dominio 
                 en que las mujeres, en general, tienen mejores resultados que los hombres. 
                 <strong>En este caso, las mujeres de las parejas de mellizos tambi&eacute;n 
                 tuvieron peores resultados que los hombres en la PSU de lenguaje. </strong></p>
              <p>
                 Al contrario de lo que sucede con el SIMCE, en donde los estudiantes no 
                 conocen sus resultados individuales y &eacute;stos no tienen consecuencias 
                 directas para ellos, la PSU es un test competitivo y con altas consecuencias.</p>
              <p> 
                 El estudio encontr&oacute;, asimismo, que la retenci&oacute;n en primer a&ntilde;o de las 
                 mujeres que ingresaron en 2013 a carreras del &aacute;rea STEM fue superior a 
                 la de los hombres. A pesar de que en este mismo grupo existe una brecha 
                 de g&eacute;nero en contra de las mujeres en sus resultados PSU de matem&aacute;ticas, 
                 esto significa que la prueba subestim&oacute; su probabilidad de &eacute;xito 
                 en la universidad. </p>
              <p>
                 Estos resultados apoyar&iacute;an la hip&oacute;tesis de que factores como la 
                 &quot;amenaza de estereotipo&quot; podr&iacute;an explicar parte importante de las brechas 
                 en pruebas competitivas, y no una supuesta &quot;debilidad&quot; de las mujeres 
                para las matem&aacute;ticas en relaci&oacute;n a los hombres.</p></td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/311/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.ciae.uchile.cl/download.php?file=noticias/1005_-1484858629.pdf" target="_blank">"Brechas de género
en matemáticas: el sesgo de
las pruebas competitivas".</a> </p>
<p><strong>Equipo:</strong> Alejandra Mizala (CIAE 
  y CEA U. de Chile) 
  Oscar Arias (CEA U. de Chile) 
  Francisco Meneses (Duke University)</p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<ul ><li  >En la muestra de mellizos, 
  despu&eacute;s de controlar por factores 
  individuales y del hogar, 
  las mujeres tienen menores 
  resultados en la PSU que sus 
  hermanos en matem&aacute;ticas y 
  lenguaje.</li>
<li>Las mujeres matriculadas en 
  carreras del &aacute;rea STEM tienen 
  mejores tasas de retenci&oacute;n en 
  primer a&ntilde;o, pese a obtener 
  menos puntaje en la PSU.</li>
</ul>
  
  
<p><strong style="font-size:13px; color:#196797">Para saber más</strong></p>
<p><strong style="font-size:13px; color:#196797">Autoeficacia y estereotipos</strong></p>
<p>Los estereotipos de g&eacute;nero de 
  padres y profesores, sus expectativas 
  sobre los ni&ntilde;os y ni&ntilde;as y las 
  formas que contextualizan el logro, 
  impactan las actitudes de los 
  estudiantes sobre las matem&aacute;ticas, 
  as&iacute; como sus preferencias de 
	carreras y &aacute;reas de inter&eacute;s. </p>
	<p>
  Puede ocurrir tambi&eacute;n que las 
  familias tengan mayores expectativas 
  acad&eacute;micas respecto de los 
  hijos hombres que de las hijas 
  mujeres, o que las ni&ntilde;as deban 
  asumir roles dom&eacute;sticos que no 
  se les exigen a los ni&ntilde;os. </p>
	<p>
  <strong>Los estereotipos de g&eacute;nero 
  afectan el desempe&ntilde;o en matem&aacute;ticas, 
  ya que impactan la 
  autoeficacia de las ni&ntilde;as,</strong> quienes 
  se sienten en una situaci&oacute;n 
  de amenaza que se manifiesta 
  especialmente en las pruebas 
  competitivas. La autoeficacia se 
  refiere a la creencia que tiene una 
  persona de poseer las capacidades 
  para desempe&ntilde;ar determinadas 
  acciones y es clave en la motivaci&oacute;n 
  y el desempe&ntilde;o personal. </p>
	<p>
  Por su parte, la amenaza de estereotipo 
  se define como una situaci&oacute;n 
  en donde el miembro de un 
  grupo social discriminado est&aacute; en 
  riesgo de confirmar, como una 
  caracter&iacute;stica propia real, un estereotipo 
  negativo sobre el grupo al 
  que pertenece. En este sentido, 
  las pruebas competitivas en contextos 
  estereotipados someten a 
  parte de los evaluados a una situaci&oacute;n 
  de amenaza psicol&oacute;gica, 
  que afecta su desempe&ntilde;o.</p>
  </td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_07_201701.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/311.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/311.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>