<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Marzo 2017 / Número 8 / Área temática: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Marzo 2017 / Número 8<br>
            ÁREA TEMÁTICA: Ense&ntilde;anza y Aprendizaje
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Marzo 2017, Número 8</td>  </tr>
             <tr><td colspan="2" style="font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1021&externo=boletin">LA ESCRITURA DE LOS ESCOLARES CHILENOS: UN ANÁLISIS A CINCO DIMENSIONES CLAVE</a></strong></td>  </tr>
			 <tr><td  colspan="2"><i>Estudio del CIAE y la Fundación Educacional Arauco analizó cuáles son las principales falencias y fortalezas de la escritura en textos de escolares de cuarto año básico.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"><P >La escritura es una de las habilidades cr&iacute;ticas del siglo XXI. Desarrollar la escritura ayuda al desarrollo del pensamiento cr&iacute;tico y a las habilidades para resolver problemas, permite comunicar pensamientos, experiencias y sentimientos, y da la posibilidad de preservar informaci&oacute;n y construir nuevos saberes.</p>
              <p>
               Sin embargo, su adquisici&oacute;n es un proceso largo y complejo, que no surge de manera natural y que es sustancialmente distinto del lenguaje oral. <strong>La tarea de escribir implica complejos subprocesos, como son la generaci&oacute;n de ideas y su transcripci&oacute;n en un texto, lo que compromete el reconocimiento de palabras y de su significado, y su procesamiento sint&aacute;ctico en oraciones y p&aacute;rrafos.</strong></p>
              <p>
               Pese a su importancia, el desarrollo de esta habilidad no se ense&ntilde;a habitualmente en los programas de formaci&oacute;n docente de Educaci&oacute;n B&aacute;sica (Sotomayor y otros, 2011), lo que afecta la ense&ntilde;anza de la escritura en las aulas escolares por parte de los docentes. Por ejemplo, los resultados del &uacute;ltimo SIMCE de escritura aplicado a sexto b&aacute;sico en 2015 dieron cuenta que cerca de un tercio de los estudiantes no logra escribir textos comprensibles para el lector y cerca de la mitad no logra desarrollar sus ideas.</p>
              <p>
               Un estudio realizado por investigadores del CIAE y de la Fundaci&oacute;n Educacional Arauco<strong> ahond&oacute; en dimensiones espec&iacute;ficas de la escritura, para analizar cu&aacute;les eran las principales falencias y fortalezas de los escolares</strong>.</P>
              <p>Para ello, los investigadores analizaron los textos escritos por ni&ntilde;os de cuarto b&aacute;sico en la prueba SIMCE piloto de escritura de 2008. Se estudiaron las siguientes dimensiones clave: adecuaci&oacute;n a la situaci&oacute;n comunicativa, coherencia, cohesi&oacute;n, estructura, puntuaci&oacute;n y evaluaci&oacute;n global (ver recuadro) en cada uno de los tipos de textos que escribieron los ni&ntilde;os (cuento, carta de solicitud y noticia).</P>             
                
               <p style="font-size:14px; color:#196797"><strong>Resultados</strong></P> 
             
               <p>Los resultados mostraron que existen diferencias significativas en el desempe&ntilde;o de los escolares, seg&uacute;n las dimensiones y tipos de textos evaluados. <strong>Los ni&ntilde;os tienen desempe&ntilde;o m&aacute;s alto en estructura y coherencia textual</strong>, esto es, son capaces de organizar la informaci&oacute;n de un modo espec&iacute;fico para cumplir su prop&oacute;sito comunicativo y pueden relacionar las ideas de manera que el lector pueda construir el sentido del texto. El 80% de los evaluados logr&oacute; niveles altos en este &aacute;mbito en el cuento; y m&aacute;s del 60%, en el caso de la noticia.</p>
                <p>  Asimismo, <strong>los ni&ntilde;os tienen resultados m&aacute;s bajos en cohesi&oacute;n</strong>. Un 57% de los cuentos, un 97% de las cartas de solicitud y un 97% de las noticias se ubican en los niveles m&aacute;s bajos de la evaluaci&oacute;n en este aspecto. Esto significa que los ni&ntilde;os escriben con escasos conectores y que estos son muy repetidos o mal empleados. El caso m&aacute;s t&iacute;pico es el uso recurrente de los conectores &quot;y&quot; o &quot;pero.</p>
                <p>
                 En cuanto a la puntuaci&oacute;n, <strong>el uso de may&uacute;scula y punto final es m&aacute;s frecuente que la puntuaci&oacute;n interna</strong> y es muy habitual el uso de &quot;y&quot; para reemplazar el punto seguido y el punto aparte, especialmente en el cuento.</p>
                <p>
                 Los resultados tambi&eacute;n muestran que mientras m&aacute;s alto es el grupo socioecon&oacute;mico (GSE) de los estudiantes, sus niveles de escritura son tambi&eacute;n m&aacute;s elevados para la mayor&iacute;a de las dimensiones evaluadas. Sin embargo, en cohesi&oacute;n no hubo diferencias significativas seg&uacute;n GSE.</p>
                <p>
                 En t&eacute;rminos generales, los resultados sugieren que una ense&ntilde;anza focalizada en dimensiones espec&iacute;ficas de la escritura podr&iacute;a aportar a un mejor desempe&ntilde;o general de esta habilidad.</p>
                <p>
                Por otra parte, los resultados muestran que <strong>es muy relevante que se introduzca la ense&ntilde;anza de la escritura en los programas de formaci&oacute;n inicial y continua de profesores, lo que todav&iacute;a es muy incipiente en nuestro pa&iacute;s</strong>. Como se sabe, la escritura, no solo es una habilidad fundamental en el &aacute;rea de Lenguaje, sino que tambi&eacute;n lo es para aprender e integrar conocimientos en casi todas las dem&aacute;s disciplinas del curr&iacute;culo escolar.</p>
		   <p><br></p>
		   <p>&nbsp;</p>
		   <p>&nbsp;</p>
		   <p><br>
		     <em>SOTOMAYOR, Carmen, Giovani PARODI, Carmen COLOMA, Romualdo IB&Aacute;&Ntilde;EZ y Paula<br>
		       CAVADA, 2011: &quot;La formaci&oacute;n inicial de docentes de Educaci&oacute;n General B&aacute;sica en<br>
		       Chile. &iquest;Qu&eacute; se espera que aprendan los futuros profesores en el &aacute;rea de Lenguaje y<br>
		       Comunicaci&oacute;n?&quot;, Pensamiento Educativo 48, 28-42.</em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/316/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.ciae.uchile.cl/download.php?file=noticias/1021_-1489503800.pdf" target="_blank">"Evaluación analítica de la escritura de estudiantes de cuarto año básico en Chile". <img src="http://www.ciae.uchile.cl/www/images/filetypes/pdf.png" width="25px"></a> </p>
<p><strong>Autores:</strong> Carmen Sotomayor, Gabriela G&oacute;mez, Elvira J&eacute;ldrez, Natalia &Aacute;vila (CIAE U. de Chile)<br>
  Percy Bedwell, Ana Mar&iacute;a Dom&iacute;nguez (Fundaci&oacute;n Educacional Arauco)</p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<ul  style="padding-left: 20px;">
  <li  >Los ni&ntilde;os tienen desempe&ntilde;o m&aacute;s alto en estructura y coherencia de los textos.</li>
	<li> Los ni&ntilde;os tienen resultados m&aacute;s bajos en cohesi&oacute;n.</li>
	<li> El uso de may&uacute;scula y punto final es m&aacute;s frecuente que la puntuaci&oacute;n interna.</li>
</ul>
  
  
<p><strong style="font-size:13px; color:#196797">Para saber más</strong></p>
<p><strong style="font-size:13px; color:#196797">Categor&iacute;as de estudio</strong></p>
<p>El estudio analiz&oacute; una muestra de 687 ni&ntilde;os y 2.061 escritos, del SIMCE de escritura que se tom&oacute; como piloto en 2008. En &eacute;l, los ni&ntilde;os deb&iacute;an redactar un cuento, una noticia y una carta de solicitud. Con ello, los investigadores elaboraron r&uacute;bricas para analizar las siguientes dimensiones:</p>
 
<ul  style="padding-left: 20px;"><li> <strong>Adecuaci&oacute;n a la situaci&oacute;n comunicativa</strong>, que se refiere a las variables contextuales que inciden en el resultado final de la comunicaci&oacute;n, como prop&oacute;sito comunicativo, destinatario, caracter&iacute;sticas del contexto, etc. </li>
<li><strong>Coherencia</strong>, que son las relaciones que enlazan las ideas de un texto y que crean sentido en los lectores.</li>
<li><strong>Cohesi&oacute;n</strong>, que se refiere a la funci&oacute;n referencial y a los fen&oacute;menos sint&aacute;cticos relacionados con esta. Se expresa en el uso de recursos ling&uuml;&iacute;sticos tales como conectores, mecanismos de correferencia y de progresi&oacute;n de la informaci&oacute;n.</li>
<li><strong>Estructura</strong>, es decir, la forma de organizar la informaci&oacute;n para cumplir el prop&oacute;sito comunicativo del texto.</li>
<li><strong>Puntuaci&oacute;n</strong>, es decir, el uso de may&uacute;scula inicial y punto final (signos relacionados con la puntuaci&oacute;n externa) y el uso de punto seguido y aparte (signos de puntuaci&oacute;n interna).</p>
  </td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_08_201703.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/316.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/316.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>