<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 
<html xmlns="http://www.w3.org/2009/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Llamado a profesores de matemáticas con 5 años de experiencia laboral en aula para colaborar en proyecto internacional de investigación
</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:90% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td style="text-align:center;width:739px ">
<img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/header-base2.jpg" border="0"   ></td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td style="width:30% ">&nbsp;</td>
<td   style="  background-color:#023457; width:600px; min-height: 150px; padding: 20px; color:#FFFFFF; font-size:28px; vertical-align:middle; text-align: center; padding:35px;"><p style="font-size: 28px"><strong> 
       <br>
       Llamado a profesores de matem&aacute;ticas con 5 a&ntilde;os de experiencia laboral en aula para colaborar en proyecto internacional de investigaci&oacute;n</strong></p></td>
<td style="width:30% ">&nbsp;</td>
</tr>
<tr>

<td style="width:30% ">&nbsp;</td>

<td style=" vertical-align:top ">
<table style="width:100%; border:none">
 
<tr>
<td style="width:80%;background-color:#E9E9E9; text-align:left; font-size:13px; padding:15px;  vertical-align:top "> 
    
   
 <p>Se invita a profesores que realicen clases de matem&aacute;ticas en educaci&oacute;n b&aacute;sica a colaborar con el proyecto de cooperaci&oacute;n bilateral Chile &ndash; M&eacute;xico:&nbsp;&quot;EL DESAFIO DE ENSE&Ntilde;AR MATEM&Aacute;TICAS DE PRIMARIA A BACHILLERATO EN LOS PRIMEROS A&Ntilde;OS DE PROFESI&Oacute;N EN CHILE Y M&Eacute;XICO&quot;.</p>
<p>Este proyecto tiene como objetivo principal el desarrollo de instrumentos para caracterizar el desempe&ntilde;o en aula de los profesores principiantes al ense&ntilde;ar matem&aacute;ticas en Chile y M&eacute;xico considerando las condiciones de contexto con el fin de obtener evidencia v&aacute;lida y confiable para el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas que apoyen la inserci&oacute;n laboral de los maestros.</p>
<p>Para lograr este objetivo,&nbsp;<strong><em>est&aacute; en desarrollo una pauta de observaci&oacute;n de clases de matem&aacute;ticas dise&ntilde;ada especialmente para profesores principiantes</em></strong>, de manera de poder dar cuenta de ciertas pr&aacute;cticas incipientes y entregar orientaci&oacute;n para la mejora. Tambi&eacute;n se espera entregar evidencia v&aacute;lida que oriente futuras pol&iacute;ticas p&uacute;blicas chilenas como los programas de inducci&oacute;n, de mentor&iacute;as y la formaci&oacute;n continua.</p>
<p><strong>Requisitos excluyentes para participar</strong></p>
<ul type="disc">
  <li>T&iacute;tulo&nbsp;<u>universitario</u>&nbsp;de profesor de pedagog&iacute;a b&aacute;sica o de pedagog&iacute;a en matem&aacute;tica. No es necesario tener especializaci&oacute;n en matem&aacute;tica.</li>
  <li>Tener&nbsp;<strong>5 A&Ntilde;OS</strong>&nbsp;de experiencia (ENTRE 4,5 Y 5,5 A&Ntilde;OS APROX) haciendo clases en aula, no necesariamente matem&aacute;tica (para chequear eso necesitamos su CV o una breve narrativa de su recorrido profesional)</li>
  <li>Actualmente estar dando clases de matem&aacute;ticas a 1&deg;, 2&deg;, 3&deg; o 7&deg; y 8&deg; b&aacute;sico en alg&uacute;n establecimiento educacional.</li>
  <li><strong><em>Exclusivo para regiones Metropolitana, O&acute;Higgins, y Valpara&iacute;so.</em></strong></li>
</ul>
	<p><strong><em><u>FAVOR DESISTIR DE POSTULAR PERSONAS QUE EXCEDAN LOS 7 A&Ntilde;OS DE EXPERIENCIA LABORAL EN EL SISTEMA ESCOLAR</u></em></strong></p>
 
<p><strong>&iquest;En qu&eacute; consiste la participaci&oacute;n?</strong></p>
	<ul><li>La participaci&oacute;n contempla la grabaci&oacute;n en video de dos clases de matem&aacute;ticas consecutivas a un curso de 1&deg;, 2&deg;, 3&deg;, 7&deg; u 8&deg; b&aacute;sico y la aplicaci&oacute;n de breves entrevistas pre y post filmaci&oacute;n y una encuesta online. Asimismo, quisi&eacute;ramos contar con su apoyo para poder solicitar las autorizaciones correspondientes al director del colegio y a los apoderados (en un formato de consentimiento informado provisto por el proyecto, aprobado por un comit&eacute; de &eacute;tica).&nbsp;</li>
		<li>Esta informaci&oacute;n nos permitir&aacute; someter la pauta a un estudio de validez y confiabilidad, por lo que no estaremos evaluando el desempe&ntilde;o docente.</li></ul>
<p><strong>Beneficios</strong></p>
<ul><li>Invitaci&oacute;n a los seminarios de difusi&oacute;n de este proyecto.</li>
	<li>Opci&oacute;n a capacitaci&oacute;n y certificaci&oacute;n en la pauta de observaci&oacute;n de clases de matem&aacute;ticas que estar&iacute;a ayudando a desarrollar y validar.</li></ul>
<p><strong>Enviar antecedentes y consultas a</strong>&nbsp;<a href="mailto:chilemexico@ciae.uchile.cl?subject=Postulación proyecto Chile México, para colaboración de profesores de 5 años de experiencia"  style="color:#023457;" target="_blank">chilemexico@ciae.uchile.cl</a>, antes del <strong>30 de junio de 2017</strong>.</p>


<p>
  <br>
</p>
</td>
<td  style="width:40%;background-color:#CDDBDE; vertical-align: top; padding:25px; font-size:12px; text-align:left ">   
        
   <p  class="lateral_inscripcion" style="font-size:13px; " ><strong>Fecha cierre proceso:</strong><br /> 
30 de junio de 2017.</p>     
  
  
    
  <p  class="lateral_inscripcion" style="font-size:13px; " ><strong>Consultas o dudas:</strong><br><a href="mailto:chilemexico@ciae.uchile.cl?subject=Postulación proyecto Chile México, para colaboración de profesores de 5 años de experiencia"  style="color:#023457;" target="_blank">chilemexico@ciae.uchile.cl</a></p>

</td>
</tr>
<tr><td colspan="2"> <div style="text-align:center "></div></td></tr>
</table>

</td>
<td style="width:30% ">



</td>
</tr>
 
  
  </table>
<tr>
  <td style=" ">
    <div align="center" class="style1">
      <p    class="style1"> <a style="border:0px none; text-decoration:none;"  target="_blank" href="https://www.youtube.com/c/CIAEUchile"></a>  Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/327.html"  style="color:#023457;">http://www.ciae.uchile.cl/mail_list/email/327.html </a> 
      </p></div></td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 

<!--pie-->

</body>
</html>
