<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Junio 2017 / Número 9 / Área temática: Neurociencias Y Cognición</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Junio 2017 / Número 9<br>
            ÁREA TEMÁTICA: Neurociencias Y Cognición
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Junio 2017, Número 9</td>  </tr>
             <tr><td colspan="2" style="font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1129&externo=boletin">EL EFECTO DE LA M&Uacute;SICA SOBRE LA COMPRENSI&Oacute;N LING&Uuml;&Iacute;STICA</a></strong></td>  </tr>
			 <tr>
			   <td  colspan="2"><i>&iquest;Qu&eacute; relaci&oacute;n existe entre m&uacute;sica y lenguaje cuando se les compara en el dominio sem&aacute;ntico? Un estudio del CIAE permite constatar que, ante est&iacute;mulos significativos, sean &eacute;stos m&uacute;sica o lenguaje, el sistema nervioso encuentra formas particulares de organizar su actividad para formar relaciones sem&aacute;nticas con sentido.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P ><br>M&uacute;sica y lenguaje son fen&oacute;menos cognitivos que tienen interesantes co-sas en com&uacute;n. Por ejemplo, <strong>ambos dominios tienen una estructura sint&aacute;ctica y al escucharlos parecen traer a la mente algo m&aacute;s que la mera percepci&oacute;n de un patr&oacute;n organizado de sonidos y silencios</strong>. Este &quot;algo m&aacute;s&quot; es lo que habitualmente se asocia con el significado de una palabra u oraci&oacute;n en el caso del lenguaje, o con las sensaciones, vivencias y/o conceptos que nos evoca la escucha atenta de una pieza musical.</p>
               <P >
                 Investigadores en el &aacute;rea de las ciencias cognitivas han reportado que los significados inducidos por la m&uacute;sica no son un fen&oacute;meno trivial, dado que pueden influir, incluso, en el procesamiento sem&aacute;ntico ling&uuml;&iacute;stico, es decir, en la comprensi&oacute;n del significado de las palabras. Este &uacute;ltimo punto resulta interesante dado que nos invita a preguntarnos por el modo en que la m&uacute;sica afecta procesos sem&aacute;nticos, c&oacute;mo se expresa aquello en la actividad cerebral y su relaci&oacute;n con el lenguaje.</p>             
                
               <p style="font-size:14px; color:#196797"><strong>Estudio</strong></P> 
             
               <p>Para indagar la relaci&oacute;n entre m&uacute;sica, lenguaje y significados, realizamos una <strong>investigaci&oacute;n donde registramos la actividad cerebral de adultos, mientras juzgaban la congruencia sem&aacute;ntica entre el significado evo-cado por extractos de m&uacute;sica instrumental y el significado de una palabra</strong>, o bien entre el significado de oraciones y de una palabra.</p>
               <p>                 Por ejemplo, en el caso de los pares oraci&oacute;n-palabra, la persona primero escuchaba una oraci&oacute;n como &quot;La madre mec&iacute;a suavemente a su hijo&quot;, y despu&eacute;s ve&iacute;a en la pantalla de un computador una palabra como &quot;acunar&quot;. Luego de esto, la persona deb&iacute;a juzgar si le parec&iacute;a congruente la relaci&oacute;n entre el significado de la oraci&oacute;n y el de la palabra &quot;acunar&quot;.</p>
		   <p>En el caso de los pares m&uacute;sica-palabra, la tarea era exactamente la misma: la persona, primero, escuchaba un extracto de m&uacute;sica, como el extracto de la Balada No. 2 en F mayor, Op. 38. de Chopin, y luego ve&iacute;a en la pantalla de un computador una palabra como &quot;acunar&quot;. Luego, la persona deb&iacute;a juzgar si le parec&iacute;a congruente o no la relaci&oacute;n entre el significado evocado por la balada y el significado de la palabra &quot;acunar&quot;.</p>
		   <p>		     Los resultados del estudio revelaron que la <strong>actividad cerebral se organiza de forma particular dependiendo de si la relaci&oacute;n sem&aacute;ntica que se pretende establecer es entre pares m&uacute;sica-palabra o entre pares oraci&oacute;n-palabra</strong>. En concreto, la relaci&oacute;n sem&aacute;ntica entre el significado del extracto musical y el significado de la palabra parece ser un proceso constructivo que se define &quot;a posteriori&quot;, es decir, el extracto musical inducir&iacute;a la formaci&oacute;n de un concepto incompleto, el cual se termina por definir solo cuando aparece la palabra. En cambio, la relaci&oacute;n sem&aacute;ntica entre el significado de la oraci&oacute;n y el significado de la palabra parece ser un proceso comparativo que se define &quot;a priori&quot;, es decir, la oraci&oacute;n inducir&iacute;a la formaci&oacute;n de un concepto concreto, que se compara con el significado de la palabra. 
		     </p>
		      <p style="font-size:14px; color:#196797"><strong>Discusión</strong></P>
		      <p>M&aacute;s all&aacute; de los hallazgos espec&iacute;ficos, lo que resulta interesante del estudio es constatar que<strong> ante est&iacute;mulos significativos, sean &eacute;stos m&uacute;sica o lenguaje, el sistema nervioso encuentra maneras de organizar su actividad para formar relaciones con sentido</strong>. Esto nos muestra que el acto de comprender no ocurrir&iacute;a de una sola forma est&aacute;ndar, sino m&aacute;s bien como un fen&oacute;meno din&aacute;mico y flexible, que cambia momento a momento, adapt&aacute;ndose a las demandas del contexto e integr&aacute;ndolas con la experiencia de la persona.</p>
		      <p>		        Este punto puede tener interesantes implicancias en educaci&oacute;n, por ejemplo, si se indaga la relaci&oacute;n entre la exploraci&oacute;n de significados musicales en primera infancia y su relaci&oacute;n con el desarrollo de la comprensi&oacute;n ling&uuml;&iacute;stica. Futuras investigaciones debieran ser dirigidas para evaluar esta promisoria relaci&oacute;n m&uacute;sica-lenguaje y, de paso, derribar el mito de la m&uacute;sica como un saber prescindible en educaci&oacute;n.
		        </p>
		      <p>&nbsp;</p>
		   <p>&nbsp;</p>
		   <p><br>
		     <em><strong>Referencias:</strong><br>
		     Patel, A. D. (2003). Language, music, syntax and the brain. Nature neuroscience, 6(7), 674-681.<br>
		     Koelsch, S. (2011). Towards a neural basis of processing musical semantics. Physics of life reviews, 8(2), 89-105.<br>
		     Koelsch, S., Kasper, E., Sammler, D., Schulze, K., Gunter, T., &amp; Friederici, A. D. (2004). Music, language and meaning: brain signatures of semantic proces-sing. Nature neuroscience, 7(3), 302-307.<br>
		     Barraza, P., Chavez, M., &amp; Rodr&iacute;guez, E. (2016). Ways of making-sense: Local gamma synchronization reveals differences between semantic processing induced by music and language. Brain and language, 152, 44-49.<br>
		     Concha, O. (2010). El p&aacute;rvulo, el sonido y la m&uacute;sica. Editorial Universidad de la Serena.<br>
		     Gaser, C., &amp; Schlaug, G. (2003). Brain structures differ between musicians and non-musicians. Journal of Neuroscience, 23(27), 9240-9245.<br>
		     Schlaug, G., Jancke, L., Huang, Y., Staiger, J.F., &amp; Steinmetz, H. (1995). Increased corpus callosum size in musicians. Neuropsychologia, 33, 1047&ndash;1055.<br>
		     Parbery-Clark, A., Skoe, E., &amp; Kraus, N. (2009). Musical experience limits the degradative effects of background noise on the neural processing of sound. Journal of Neuroscience, 29(45), 14100-14107.<br>
		     Zuk, J., Benjamin, C., Kenyon, A., &amp; Gaab, N. (2014). Behavioral and neural correlates of executive functioning in musicians and non-musicians. PloS one, 9(6), e99868.<br>
		     Moreno, S., Bialystok, E., Barac, R., Schellenberg, E. G., Cepeda, N. J., &amp; Chau, T. (2011). Short-term music training enhances verbal intelligence and executive function. Psychological science, 22(11), 1425-1433.</em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/335/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.sciencedirect.com/science/article/pii/S0093934X15300195" target="_blank">Ways of making-sense: Local gamma synchronization reveals differences between se-mantic processing induced by music and language.</a> </p>
<p><strong>Autores:</strong> Paulo Barraza (CIAE Universidad de Chile), Mario Ch&aacute;vez (Hospital de la Piti&eacute;-Salp&ecirc;tri&egrave;re, Francia) y Eugenio Rodr&iacute;guez (Laboratorio de Neurociencias, Escuela de Psicolog&iacute;a, Universidad Cat&oacute;lica de Chile).</p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<ul  style="padding-left: 20px;">
  <li  >Est&iacute;mulos musicales y ling&uuml;&iacute;sticos influyen de forma diferente en el procesamiento sem&aacute;ntico de las palabras.</li>
	<li> Ante est&iacute;mulos significativos, el sistema nervioso encuentra maneras de organizar su actividad para formar relaciones con sentido.</li>
</ul>
  
  
<p><strong style="font-size:13px; color:#196797">Para saber más</strong></p>
<p><strong style="font-size:13px; color:#196797">Efectos de la pr&aacute;ctica musical en el cerebro y la cognici&oacute;n</strong></p>
<p>Estudios muestran que la pr&aacute;ctica musical sostenida induce cambios en la conectividad cerebral y que estos cambios parecen ser mucho m&aacute;s fuertes y notorios cuando el estudio de la m&uacute;sica comienza a temprana edad.</p>
<p>  Adem&aacute;s, la evidencia cient&iacute;fica se&ntilde;ala que la m&uacute;sica parece potenciar el desarrollo de algunas funciones cognitivas extra-musicales, como la percepci&oacute;n del habla en ambientes ruidosos, memoria de trabajo y control de la atenci&oacute;n ante est&iacute;mulos irrelevantes.</p>
<p>  Estos y otros antecedentes son argumentos interesantes pensando en el fomento de la pr&aacute;ctica musical, en especial durante la primera infancia.
  </p>
</p></td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_09_201706.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/335.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/335.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>