<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Julio 2017 / Número 10 / Área temática: Políticas Educacionales</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Julio 2017 / Número 10<br>
            ÁREA TEMÁTICA: Políticas Educacionales
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Julio 2017, Número 10</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1192&externo=boletin">LA VULNERABILIDAD Y LA RURALIDAD IMPACTAN RESULTADOS DE APRENDIZAJE DE NI&Ntilde;OS IND&Iacute;GENAS</a></strong></td>  </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify"><i>Estudio en base a la prueba TERCE, de Unesco, encontr&oacute; que m&aacute;s del 50% de la brecha de resultados entre estudiantes no ind&iacute;genas e ind&iacute;genas, en todas las pruebas y disciplinas, se explica por el nivel socioecon&oacute;mico del establecimiento al cual asisten los estudiantes y el de la familia.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >
                 De acuerdo al estudio TERCE, que administra UNESCO en 15 pa&iacute;ses de Am&eacute;rica Latina y El Caribe, los estudiantes ind&iacute;genas presentan logros de aprendizaje consistentemente inferiores a sus pares no ind&iacute;genas en toda la regi&oacute;n: las brechas van desde los 35 puntos (utilizando la perspectiva de autoidentificaci&oacute;n ind&iacute;gena de la madre en el caso de la prueba de Matem&aacute;tica de Tercer A&ntilde;o) hasta los 113,11 puntos (utilizando la perspectiva de identificaci&oacute;n de ind&iacute;genas de UNESCO, esto es, seg&uacute;n la lengua, para el caso de la prueba de Lenguaje de Sexto A&ntilde;o).</p>
               <P >Estos resultados no se condicen con la consecuci&oacute;n de los objetivos de la Agenda de Educaci&oacute;n 2030 de UNESCO, que busca la disminuci&oacute;n de la pobreza y de la desigualdad, a trav&eacute;s de una educaci&oacute;n de calidad e inclusiva.</p>
               <P >                 La evidencia sobre la brecha de desigualdad entre estudiantes con condici&oacute;n ind&iacute;gena y no ind&iacute;gena indica que no est&aacute; determinada por un solo factor. Por eso, un equipo del CIAE de la U. de Chile indag&oacute; en los resultados del TERCE con el objetivo de, por un lado, analizar la distribuci&oacute;n de estudiantes ind&iacute;genas y sus resultados de aprendizaje y niveles de desempe&ntilde;o.</p>
               <P >                 Por otro lado, se analizaron los factores m&aacute;s relevantes asociados a la brecha en el desempe&ntilde;o educativo entre los estudiantes ind&iacute;genas y no ind&iacute;genas, as&iacute; como otras variables e indicadores que permitan contextualizar los resultados. En otras palabras, el equipo indag&oacute; si el menor desempe&ntilde;o entre los estudiantes ind&iacute;genas es asociado a factores observables, como las condiciones socioecon&oacute;micas de las familias y de las escuelas; o si podr&iacute;an existir factores adicionales que profundizaran la vulnerabilidad en las oportunidades educativas de los ni&ntilde;os ind&iacute;genas.</p>
		      <p style="font-size:14px; color:#196797"><strong>Conclusiones</strong></P>
		      <p>El estudio encontr&oacute; una amplia diversidad de resultados entre los pa&iacute;ses
		        participantes de TERCE: <strong>Colombia, M&eacute;xico, Panam&aacute;, Paraguay y Per&uacute;
		        tienen las mayores brechas entre ni&ntilde;os ind&iacute;genas y no ind&iacute;genas en
		        tercer grado</strong> (entre 52 y 73 puntos de diferencia), tanto en Lenguaje como
		        en Matem&aacute;tica. <strong>En sexto grado, los pa&iacute;ses con mayores brechas
		        son Colombia, M&eacute;xico, Panam&aacute;, Paraguay y Per&uacute;, y Chile en matem&aacute;ticas,
		        mientras que en Brasil y Guatemala la brecha desaparece
		        o es favorable a los estudiantes ind&iacute;genas.</strong></p>
		      <p>Al analizar los factores asociados, los investigadores encontraron que la 
		        mayor parte de las brechas de desempe&ntilde;o de los estudiantes ind&iacute;genas 
		        son explicadas por la desigualdad de ciertos atributos observables, como 
		        la mayor vulnerabilidad social, mayores tasas de repitencia y mayor 
		        asistencia a escuelas m&aacute;s vulnerables y que est&aacute;n localizadas en zonas 
		        rurales. Espec&iacute;ficamente, <strong>m&aacute;s del 50% de la brecha de resultados entre 
		        estudiantes no ind&iacute;genas e ind&iacute;genas, en todas las pruebas y disciplinas, 
		        se explica por el nivel socioecon&oacute;mico del establecimiento 
		        al cual asisten los estudiantes y el de la familia; y por la menor frecuencia 
		        de madres con altos niveles de escolaridad entre los ni&ntilde;os 
		        ind&iacute;genas.</strong></p>
		      <p>Al respecto, los investigadores recomendaron pol&iacute;ticas nacionales de 
		        focalizaci&oacute;n en estos grupos para mejorar notoriamente sus oportunidades, 
		        como mecanismos de financiamiento regular que diferencien positivamente 
		        la cantidad de recursos financieros y pedag&oacute;gicos hacia las escuelas 
		        m&aacute;s vulnerables; y evaluar y promover pol&iacute;ticas para atraer y retener 
		        directivos y docentes formados para y comprometidos con cerrar 
		        las brechas.		        </p>
		      <p>Respecto a la distribuci&oacute;n de los ni&ntilde;os ind&iacute;genas en las escuelas, el estudio 
		        encontr&oacute; tres grandes grupos de pa&iacute;ses. Por una parte, un grupo importante 
		        de pa&iacute;ses (Argentina, Brasil, Chile, Costa Rica, Colombia, M&eacute;xico, 
		        Nicaragua y el estado de Nuevo Le&oacute;n) tiene al 50% de sus escuelas 
		        con menos de 20% de estudiantes ind&iacute;genas, lo que podr&iacute;a indicar que la 
		        distribuci&oacute;n de estudiantes ind&iacute;genas est&aacute; m&aacute;s relacionada con las caracter&iacute;sticas 
		        sociales, demogr&aacute;ficas y culturales de los pa&iacute;ses, que con la 
		        organizaci&oacute;n y funcionamiento de los sistemas educativos. Un segundo 
		        grupo de pa&iacute;ses -Ecuador, Honduras, Panam&aacute; y Paraguay-, tiene una mayor 
		        heterogeneidad en torno a la distribuci&oacute;n de estudiantes al interior 
		        de las escuelas. Finalmente, los casos de Guatemala y Per&uacute; componen 
		        un tercer grupo, ya que en ellos existen tanto escuelas con poca proporci&oacute;n 
		        de estudiantes ind&iacute;genas, como escuelas con alta concentraci&oacute;n de 
		        este tipo de estudiantes.</p>
		      <p>&nbsp;</p>
		   <p>&nbsp;</p>
		   <p><br>
		     <em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/341/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1192&externo=boletin" target="_blank">Inequidad en los logros de aprendizaje entre los estudiantes indígenas en América Latina: ¿Qué nos dice TERCE?</a> </p>
			   <p><strong>Autores:</strong> <i>Juan Pablo Valenzuela, Claudio Allende y Diego Fuenzalida (CIAE U. de Chile) y Crist&oacute;bal Villalobos (CEPPE, Pontificia Universidad Cat&oacute;lica de Chile).</i></p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
			<p>   M&aacute;s del 50% de la brecha de resultados entre estudiantes no ind&iacute;genas e ind&iacute;genas, en todas las pruebas y disciplinas, se explica por el nivel socioecon&oacute;mico del establecimiento al cual asisten los estudiantes y el de la familia; y por la menor frecuencia de madres con altos niveles de escolaridad entre los ni&ntilde;os ind&iacute;genas.</p>
  
  
 <p><strong style="font-size:13px; color:#196797">Para saber más</strong></p>
<p><strong style="font-size:13px; color:#196797">El factor de la lengua</strong></p>
<p>El estudio TERCE encontr&oacute; tambi&eacute;n 
  que en la mayor&iacute;a de los pa&iacute;ses 
  participantes, el porcentaje de 
  ni&ntilde;os ind&iacute;genas que se declaran 
  como hablantes de lengua ind&iacute;gena 
  no supera el 2%. En contraste, 
  alrededor del 20% de los ni&ntilde;os de 
  la regi&oacute;n se identific&oacute; como ind&iacute;gena, 
  bajo el par&aacute;metro de que su 
  madre pertenec&iacute;a a un pueblo originario. 
  En este &iacute;tem, cabe destacar 
  algunos casos como Paraguay, 
  que posee niveles altos de identificaci&oacute;n 
  ind&iacute;gena en todas las formas 
  analizadas, pero especialmente 
  altos desde la perspectiva del 
  habla de la lengua ind&iacute;gena (m&aacute;s 
  del 50% de la poblaci&oacute;n). En contraste, 
  Guatemala posee bajos 
  porcentajes de poblaci&oacute;n ind&iacute;gena 
  desde la perspectiva del habla, 
  pero m&aacute;s del 90% de los ni&ntilde;os se 
  identifica como ind&iacute;gena, desde la 
  perspectiva de la autoidentificaci&oacute;n 
  de la madre.  </p>
<p>Para los investigadores, es un 
  desaf&iacute;o incrementar el porcentaje 
  de familias en las que los estudiantes 
  ind&iacute;genas son capaces de manejar 
  su lengua materna, pues es 
  una expresi&oacute;n pivotal de la diversidad 
  y riqueza cultural de las naciones, 
  donde el sistema escolar es 
  un medio privilegiado para su fortalecimiento.</p>
</p></td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_10_201707.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/341.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/341.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>