<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Agosto 2017 / Número 11 / Área temática: Docentes</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Agosto 2017 / Número 11<br>
            ÁREA TEMÁTICA: Docentes
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Agosto 2017, Número 11</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1212&externo=boletin">EL TRABAJO COLABORATIVO: EXPERIENCIAS VISIONES Y CREENCIAS DE LOS DOCENTES  
</a></strong></td>  </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>La colaboraci&oacute;n docente es clave como factor de aprendizaje y mejoramiento. Por eso, un estudio encuest&oacute; a m&aacute;s de mil docentes y realiz&oacute; estudios de caso para analizar las oportunidades de aprendizaje colaborativo y las visiones de los profesores en este tema.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >El aprendizaje profesional docente ocurre en la formaci&oacute;n inicial, pero tambi&eacute;n durante el ejercicio profesional, a trav&eacute;s de interacciones formales e informales entre profesores, comunidades de aprendizaje, redes o a trav&eacute;s de la reflexi&oacute;n personal o com&uacute;n sobre las experiencias en clases. De hecho, el aprendizaje a trav&eacute;s de la colaboraci&oacute;n docente ha sido reconocido como efectivo en investigaciones internacionales, como por ejemplo el estudio TALIS, y est&aacute; relacionado con altos niveles de autoeficacia y con mayores grados de satisfacci&oacute;n de los docentes por su trabajo.</p>
               <p>En Chile, la colaboraci&oacute;n docente como factor de aprendizaje y mejoramiento en contextos escolares tiene d&eacute;cadas de implementaci&oacute;n. En la reci&eacute;n estrenada Nueva Carrera Docente, que mejora las condiciones de trabajo docente y establece nuevas oportunidades y derechos de desarrollo profesional inicial y continuo, se reconoce a los equipos de trabajo y a la colaboraci&oacute;n como un est&aacute;ndar para la evaluaci&oacute;n docente.</p>
               <p>En este contexto, un estudio elaborado por el CIAE de la Universidad de Chile, en colaboraci&oacute;n con acad&eacute;micos de las universidades Cat&oacute;lica de Chile (Sede Villarrica), la U. del Biobio y la U. del Desarrollo y financiado por Fondecyt, analiz&oacute; los puntos de vista, creencias y experiencias de m&aacute;s de mil profesores sobre el aprendizaje colaborativo, as&iacute; como las oportunidades de aprendizaje docente informal que ofrecen las escuelas.</p>
               <p>El estudio consisti&oacute; en una encuesta aplicada a m&aacute;s de mil docentes de ense&ntilde;anza b&aacute;sica y ense&ntilde;anza media de establecimientos municipales, subvencionados y particulares de tres regiones (Metropolitana, Octava y Novena) y luego  an&aacute;lisis de casos en ocho escuelas de distintos contextos. Indag&oacute; en temas como qu&eacute; elementos facilitan u obstaculizan el aprendizaje informal docente,  c&oacute;mo describen los docentes las oportunidades de intercambio profesional y qu&eacute; efecto tienen sobre sus conocimientos pr&aacute;cticos. 
               </p>
               <p style="font-size:14px; color:#196797"><strong>Conclusiones</strong></P>
		       
		      <p>Sobre la base de considerar que las creencias de los docentes mejoran su visi&oacute;n y pr&aacute;ctica respecto de la colaboraci&oacute;n como medio de aprendizaje profesional, se les pregunt&oacute; sobre sus creencias acerca de sus colegas y acerca del capital social de sus establecimientos.  Respecto a sus colegas, las respuestas fueron en general positivas: la mayor&iacute;a cre&iacute;a que sus compa&ntilde;eros de trabajo &quot;pueden manejar hasta a los alumnos m&aacute;s dif&iacute;ciles&quot; y no concordaron en que ellos &quot;no tienen las habilidades para manejar a estudiantes con problemas de aprendizaje&quot;. </p>
		      <p>Respecto al capital social de sus escuelas, manifestaron creencias positivas sobre la contribuci&oacute;n de los alumnos en t&eacute;rminos de realizar el trabajo asignado, preocuparse unos de otros  y en ser, en general, confiables.  Respecto a los padres, las creencias fueron menos positivas, especialmente en lo que respecta a &quot;estimular buenos h&aacute;bitos de estudio en sus hijos&quot;. </p>
		      <p>En general, los profesores estudiados muestran creencias positivas sobre el aprendizaje profesional informal, pero valoran tipos de colaboraci&oacute;n que establecen v&iacute;nculos m&aacute;s d&eacute;biles como &quot;compartir ideas&quot; y &quot;hablar sobre problemas docentes&quot; y se muestran m&aacute;s reticentes a dar igual importancia a actividades m&aacute;s demandantes de colaboraci&oacute;n, como son la &quot;observaci&oacute;n mutua de clases&quot; o la construcci&oacute;n de &quot;equipos de ense&ntilde;anza&quot;. Seg&uacute;n los investigadores, esto puede ser explicado por la falta de tiempo de los docentes.</p>
		      <p>Tambi&eacute;n se encontraron diferencias entre profesores de B&aacute;sica y Media: los primeros tienden a dar m&aacute;s importancia a observar las clases de otros, usar material de otros colegas o compartir preparaci&oacute;n de clases y participan m&aacute;s activamente en las instancias de colaboraci&oacute;n en las escuelas. Tambi&eacute;n tienen una visi&oacute;n m&aacute;s positiva acerca de la participaci&oacute;n de apoderados y alumnos en los establecimientos.</p>
		      <p>Respecto a las diferencias entre regiones y la capital, el estudio encontr&oacute; que los profesores de Biobio y La Araucan&iacute;a tienen una visi&oacute;n m&aacute;s positiva de sus colegas y m&aacute;s oportunidades de participar en la toma de decisiones y de observarse a otros colegas en clases.</p>
		      <p>Al indagar en diferencias urbano - rurales encontradas, los investigadores encontraron que los docentes rurales valoran m&aacute;s a sus colegas y alumnos, la participaci&oacute;n de los padres en la comunidad escolar, la observaci&oacute;n de clases y la participaci&oacute;n en talleres de reflexi&oacute;n, entre otros.
		        Sin embargo, no hubo diferencias en cuanto a la visi&oacute;n de los docentes ni en sus actividades de colaboraci&oacute;n seg&uacute;n dependencia de los establecimientos.</p>
		      <p>Seg&uacute;n los investigadores, los hallazgos proveen a los administradores de las escuelas y a los tomadores de decisiones, evidencia para apoyar la colaboraci&oacute;n entre docentes dentro de la formaci&oacute;n continua docente y como una forma de mejorar el aprendizaje de los ni&ntilde;os.  
		        </p>
		      <p>&nbsp;</p>
		   <p>&nbsp;</p>
		   <p><br>
		     <em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/347/img01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong>  <a style="color:#196797; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1212&externo=boletin" target="_blank">Teacher Informal Collaboration for Professional Improvement: Beliefs, Contexts and Experiences (artículo en revisión, Education Research International) 
</a> </p>
			   <p><strong>Autores:</strong> Beatrice &Aacute;valos (CIAE U. de Chile) y Mart&iacute;n Bascop&eacute; (Pontificia Universidad Cat&oacute;lica de Chile, sede Villarrica). <br>
			   </p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
			   <ul style="padding-left: 20px"><li> Los profesores estudiados muestran creencias positivas sobre el  aprendizaje profesional informal.</li><li>
				   Sin embargo, valoran tipos de colaboraci&oacute;n que establecen v&iacute;nculos m&aacute;s d&eacute;biles como &quot;compartir ideas&quot;  y menos tipos de colaboraci&oacute;n que suponen v&iacute;nculos m&aacute;s fuertes, como la observaci&oacute;n de clases.</li></ul>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">El trabajo colaborativo en las escuelas
</strong></p>
<p>El estudio de casos consisti&oacute; en conocer la experiencia de profesores de ocho establecimientos de las regiones Araucan&iacute;a, Biob&iacute;o y Metropolitana. Para ello, se entrevist&oacute; a los directivos, se  observ&oacute; el entorno y dependencias y se entrevist&oacute; a profesores. Finalmente, se observaron algunas reuniones de trabajo conjunto. </p>
<p>
	
 
  Se indag&oacute; en las condiciones del trabajo docente; en las oportunidades para el aprendizaje basado en un trabajo colaborativo formal e informal; en el apoyo y colaboraci&oacute;n entre los docentes; y la generaci&oacute;n de redes internas y externas, entre otros.</p>
<p> Se concluy&oacute; que el trabajo colaborativo no siempre es una prioridad para los establecimientos y que los profesores principalmente lo gu&iacute;an bas&aacute;ndose en las instancias formales. Asimismo, se constat&oacute; que una buena convivencia interna y relaciones cercanas y de confianza entre docentes son elementos fundamentales para el aprendizaje colaborativo. </p>
<p>Tambi&eacute;n se observaron iniciativas muy innovadoras (como reuniones de profesores en la playa, en caso de una escuela rural) o la mantenci&oacute;n de propuestas antiguas de desarrollo profesional docente tales como los Grupos Profesionales de Trabajo (GPT), que tienen gran &eacute;xito. </p>
           </td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_11_201708.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/347.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/347.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>