<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Septiembre 2017 / Número 12 / Área temática: Educación Superior</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100%"  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" ><p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff"> &nbsp;&nbsp;  Foco en Educación / Septiembre 2017 / Número 12<br>
  ÁREA TEMÁTICA: EDUCACIÓN SUPERIOR</p></td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Septiembre 2017, Número 12</td>  
             </tr>
             <tr>
               <td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&amp;langSite=es&amp;id=1238&amp;externo=boletin" target="_blank">¿CÓMO ELIGEN CARRERA Y UNIVERSIDAD LOS ESTUDIANTES CHILENOS?</a></strong></td>  
              </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
				 <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><em>Estudio del CIAE realizado para la CNA analiz&oacute; c&oacute;mo eligen carrera los j&oacute;venes, cu&aacute;l es la idea de calidad que tienen y cu&aacute;nto pesa la acreditaci&oacute;n, según distintas clases sociales.</em><br></td></tr>
           <tr>
			   <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"><p>Cuál es el sentido y utilidad que los estudiantes chilenos atribuyen a la elección de carrera y universidad, cuál es la idea de calidad que tienen, cuánto pesa la acreditación y qué tipologías pueden construirse sobre las lógicas de elección. Esos fueron los tópicos investigados a través de un <strong>estudio realizado por el CIAE de la U. de Chile para la Comisión Nacional de Acreditación (CNA)</strong>, cuyos resultados fueron publicados en el último número de <a style="color:#196797; text-decoration:none;"  href="http://www.investigacion.cnachile.cl/novedades-detalle.php?id=17567782" target="_blank">Cuadernos de Educación</a> de la CNA.</p>
               <p>Se trat&oacute; de un estudio cualitativo, realizado a partir de entrevistas semi-estructuradas a j&oacute;venes de distintas clases sociales y a sus familias. Con ello, se elabor&oacute; una tipología de electores según g&eacute;nero y clase social.</p>
               <p><strong>El estudio encontr&oacute; que ser profesional resulta clave para los estudiantes y sus familias en lo que respecta a su desarrollo individual y su inserci&oacute;n en la sociedad</strong>. Se trata de la primera decisi&oacute;n importante en la vida, con la que comienza, en gran medida, la autonom&iacute;a. Tambi&eacute;n permite exhibir a los dem&aacute;s un logro relevante de c&oacute;mo fue la labor parental. </p>
               <p>El estudio sugiere que, en general, los j&oacute;venes conocen la acreditaci&oacute;n de instituci&oacute;n y de carrera, aunque no en detalle, sino solo como distinci&oacute;n binaria (acreditada no/acreditada) y de grado (a&ntilde;os). Adem&aacute;s, para ellos, resulta deseable matricularse en programas y planteles acreditados no s&oacute;lo por el acceso a ayudas econ&oacute;micas, sino tambi&eacute;n porque perciben que una instituci&oacute;n no acreditada debe ser evitada. </p>
               <p style="font-size:14px; color:#196797"><strong>La elección de institución y los segmentos</strong></p>
               <p>Por su reducida escala, el estudio simplific&oacute; la diversidad de clases del pa&iacute;s (ver nota al pie) y tom&oacute; como perteneciente a la clase alta o aventajada a j&oacute;venes cuyos padres se desempe&ntilde;an como altos empresarios, directivos de empresas o profesionales de prestigio e ingresos. El resto de los casos -catalogados aqu&iacute; como de segmento medio y bajo- pertenece a las otras ocupaciones: otros profesionales, técnicos, y trabajadores sin estudios terciarios. En base a esta diferencia, el estudio identific&oacute; tres tipos de electores. </p>
				 <p><strong>El elector de clase alta tradicional (<a style="color:#196797; text-decoration:none;"  href="http://www.ciae.uchile.cl/imageview.php?image=noticias/00_1506518708.jpg" target="_blank">fig. 1</a>) est&aacute; interesado en las mejores instituciones (líderes del CRUCH) y postula como primera opci&oacute;n a carreras cl&aacute;sicas y con el puntaje en la PSU m&aacute;s alto posible</strong>. Para &eacute;l, la acreditaci&oacute;n tiene un sentido de certificaci&oacute;n y es casi de nula utilidad para decidir d&oacute;nde estudiar. Las instituciones elegibles son fundamentalmente las dos líderes del CRUCH, que se diferencian entre ellas por su sello e identidad cultural propia. La Universidad de Chile es vista como m&aacute;s heterog&eacute;nea, pero tiene el peligro del “paro”. La Universidad Cat&oacute;lica se percibe como m&aacute;s ordenada, pero tiene el costo de una mayor homogeneidad. Para estos sectores, calidad equivale a lo que la literatura de la educaci&oacute;n superior reconoce como excelencia: refiere al cultivo del conocimiento, investigaci&oacute;n y apertura al mundo. </p>
               <p>En este segmento alto, los investigadores encontraron un nuevo perfil: el nuevo elector de clase alta, cuya decisi&oacute;n est&aacute; marcada no s&oacute;lo por la obtenci&oacute;n de un puntaje PSU insuficiente para ingresar a universidades de elite del CRUCH. Para &eacute;l o ella, la tradici&oacute;n no es v&aacute;lida, pues ve a las universidades como instituciones que emiten t&iacute;tulos profesionales igualmente v&aacute;lidos. A veces, incluso, asoma una cr&iacute;tica a las instituciones tradicionales por su crisis y decadencia. Es decir, mientras el elector tradicional de clase alta busca abrir el mundo, el nuevo elector le teme a la diversidad. A pesar de ello, rechazan las universidades masivas.</p>
               <p>Los segmentos medios y bajos tambi&eacute;n presentan distinciones entre electores tradicionales y nuevos. </p>
				 <p><strong>El elector tradicional de segmento medio y bajo (<a style="color:#196797; text-decoration:none;"  href="http://www.ciae.uchile.cl/imageview.php?image=noticias/00_1506518708.jpg" target="_blank">fig. 1</a>), opta por carreras que conoce, y apunta a los planteles l&iacute;deres y/o adyacentes al CRUCH</strong>. Para este joven, la obtenci&oacute;n de un puntaje relativamente alto es una confirmaci&oacute;n de la aptitud académica, y un gatillante social de transformaci&oacute;n de la expectativa del resto hacia él o ella. <strong>Es un camino que no es para todos, y que debe merecerse.</strong></p>
				 <p>En cambio, <strong>el elector nuevo de segmento medio y bajo (<a style="color:#196797; text-decoration:none;"  href="http://www.ciae.uchile.cl/imageview.php?image=noticias/00_1506518771.jpg" target="_blank">fig. 2</a>) prefiere planteles de reciente creación</strong> y carece de antecedentes familiares de acceso a la educación superior, por lo que no tiene un conocimiento cultural heredado sobre la enseñanza terciaria. Para este joven, la universidad se resignifica: ya no es la cumbre de la sociedad, sino que es una herramienta a disposición de todos/as. El ser profesional resulta así el camino universal, también para los que están en una condición media (de rendimiento académico). Si bien para ellos el ser profesional es un imperativo para “ser alguien en la vida”, lo que asegura tal logro no es sino el esfuerzo individual que se puede realizar en cualquier plantel. Para ellos, la experiencia universitaria se asemeja a la escolar, pero en estrecha relación con la expectativa de un empleo y la imagen de valía propia en relación al resto.</p>
<p>&nbsp;</p>
		   <p>&nbsp;</p>
		   <p><br>
		     <em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/355/01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p>&nbsp;<strong>Nombre:</strong><a style="color:#196797; text-decoration:none;"  href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1238&externo=banner" target="_blank"> Elección de carrera y universidad en Chile: Sentido y utilidad de la acreditación </a></p>
           <p><strong>Autores:</strong> <em>Victor Orellana, Carolina Guzmán, Cristián Bellei, Benjam&iacute;n Gareca (CIAE U. de Chile), Francisca Torres (CEDLE U. Diego Portales)</em></p>
           <p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
			   <ul style="padding-left: 20px">
			     <li> La elección de área de&nbsp;interés precede a la de carrera y ésta antecede a la de universidad. </li>
			     <li> El estudio encontró 4 tipos de electores: el tradicional de clase alta, el nuevo elector de clase alta, el tradicional de clase media y el nuevo elector de clase media. </li>
			   </ul>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">La importancia de acceder a la universidad </strong></p>
<p>El estudio encontr&oacute; que la elecci&oacute;n de área de interés precede a la elecci&oacute;n de carrera y que ésta antecede a la elecci&oacute;n de universidad. Dicha elecci&oacute;n va más allá de una cuesti&oacute;n disciplinar o cognitiva. El área de interés se entiende como el espacio donde se habitará en la sociedad; se relaciona con la personalidad, el empleo y el género. As&iacute;, las mujeres tienden a situarse en espacios en los que deben relacionarse con otros. Los hombres, por su parte, se sitúan en el manejo de informaci&oacute;n y de máquinas. </p>
<p> Otro sesgo de género encontrado por los investigadores tiene relaci&oacute;n con las expectativas de la madre con su hija: para la primera, el que su hija sea profesional mueve el punto de transformaci&oacute;n de la joven en adulta del matrimonio/maternidad al reconocimiento de su valor profesional, lo que permite autonomía econ&oacute;mica, y no en la familia. </p><p> El estudio encontr&oacute; también que en su elecci&oacute;n los j&oacute;venes analizan aspectos académicos, como profesores y mallas curriculares, antes que los econ&oacute;micos. El an&aacute;lisis sobre el éxito econ&oacute;mico s&oacute;lo aparece después de la elecci&oacute;n académica, y s&oacute;lo para chequear que lo que se quiere estudiar no sea inviable econ&oacute;micamente. </p></td></tr>
           <tr>
             <td></td></tr>                                   
             
         
             
             
             
             
             
             
             
             
             
            </table>
           
      <tr style="font-size:10px" ><td colspan="2"  width="749">Para cumplir con la variabilidad necesaria en los casos (variedad social, de género, origen regional y estructura familiar), el estudio simplificó las clases sociales en dos, lo que informa de las distancias en ingresos más sustantivas de la estructura social, puesto que la diferencia más relevante está en la concentración del ingreso y la distancia entre la pobreza oficial y los sectores medios del país es menor que la que existe entre estos últimos y la clase alta. </td></tr>            
		
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_12_201709.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/355.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/355.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>