<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Octubre 2017 / Número 13 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Octubre 2017 / Número 13<br>
            ÁREA TEMÁTICA: Enseñanza y Aprendizaje
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Octubre 2017, Número 13</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1212&externo=boletin">&iquest;ES IMPORTANTE LA ENSE&Ntilde;ANZA DE LA GRAM&Aacute;TICA PARA LA ESCRITURA? UNA MIRADA A ESPA&Ntilde;A E HISPANOAM&Eacute;RICA  
             </a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>Estudio analiz&oacute; el debate y las propuestas pedag&oacute;gicas de ense&ntilde;anza de la gram&aacute;tica para mejorar la producci&oacute;n escrita en Hispanoam&eacute;rica y Espa&ntilde;a e indag&oacute; c&oacute;mo se trata este tema en los curr&iacute;culos escolares de 14 pa&iacute;ses hispanoamericanos.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >La importancia de ense&ntilde;ar gram&aacute;tica para mejorar la producci&oacute;n escrita de los escolares ha sido un tema controvertido que parece no alcanzar consenso a&uacute;n. Un estudio a cargo de Carmen Sotomayor y Carmen Julia Coloma indag&oacute; en las discusiones surgidas en Espa&ntilde;a y en los pa&iacute;ses hispanohablantes en torno a este tema y c&oacute;mo estas han repercutido en las propuestas pedag&oacute;gicas y en los curr&iacute;culos escolares de los pa&iacute;ses de Hispanoam&eacute;rica. En espec&iacute;fico, <strong>se analizaron los curr&iacute;culos de Lenguaje para 6&deg; b&aacute;sico de los 14 pa&iacute;ses hispanoamericanos que participaron en TERCE</strong> (Argentina, Chile, Colombia, Costa Rica, Ecuador, Guatemala, Honduras, M&eacute;xico, Nicaragua, Panam&aacute;, Paraguay, Per&uacute;, Rep&uacute;blica Dominicana y Uruguay).</p>
               <P >
				   
                 Respecto de la utilidad de la gram&aacute;tica para mejorar la escritura, el estudio revel&oacute; la existencia de un debate en el que se distinguen tres etapas. En un primer momento se asumi&oacute; que la <strong>expresi&oacute;n escrita se aprende sobre la base de la gram&aacute;tica</strong>, lo que se tradujo en un &eacute;nfasis en el trabajo de los contenidos gramaticales, privilegiando el an&aacute;lisis de los componentes de la oraci&oacute;n de manera aislada y descontextualizada. No obstante, en la pr&aacute;ctica, este trabajo result&oacute; insuficiente para lograr que los estudiantes escribieran adecuadamente.</p>
               <P >                 Por esto, un segundo momento del debate estuvo marcado por los cuestionamientos sobre la utilidad de la gram&aacute;tica oracional, aquella gram&aacute;tica cuya unidad de an&aacute;lisis es la oraci&oacute;n, lo cual remite a aspectos formales de la lengua tales como las caracter&iacute;sticas morfol&oacute;gicas de las palabras, y su funci&oacute;n y orden en la oraci&oacute;n. Esta orientaci&oacute;n del debate repercuti&oacute; en que los contenidos gramaticales se redujeran o, incluso, desaparecieran de los curr&iacute;culos escolares. Producto del vac&iacute;o que dej&oacute; la gram&aacute;tica, la escritura result&oacute; afectada, pues al prescindir de nocionesgramaticales clave, el an&aacute;lisis y revisi&oacute;n de los escritos eran superficiales e incompletos. Como consecuencia, <strong>la tercera etapa del debate abog&oacute; por reintroducir la gram&aacute;tica, siempre que estuviera orientada a la comunicaci&oacute;n</strong>, es decir, a la escritura de textos y no al an&aacute;lisis oracional. A esta gram&aacute;tica se le denomina textual, es decir, con foco en el texto, el que posee una intenci&oacute;n comunicativa y se produce en un contexto determinado. Por ello, en el an&aacute;lisis de esta gram&aacute;tica se consideran las dimensiones sem&aacute;ntica y pragm&aacute;tica del lenguaje.</p>
               <P >                 De esta tercera etapa del debate han surgido diferentes propuestas para ense&ntilde;ar la gram&aacute;tica oracional y textual contextualizada a la escritura. Algunas de estas propuestas se centran en las <strong>diferentes etapas del proceso de escritura</strong>, utilizando la gram&aacute;tica durante la planificaci&oacute;n, textualizaci&oacute;n y revisi&oacute;n de los escritos. Otras se centran en la reflexi&oacute;n <strong>sobre el uso y funci&oacute;n de las categor&iacute;as gramaticales</strong>, con el prop&oacute;sito de lograr una utilizaci&oacute;n consciente de los elementos de la oraci&oacute;n que ayude a los estudiantes a resolver las dificultades que conlleva la escritura de diferentes tipos de textos. Finalmente, otras propuestas enfatizan <strong>contenidos de gram&aacute;tica textual</strong>, principalmente, el reconocimiento de los mecanismos para la cohesi&oacute;n y la evaluaci&oacute;n de la coherencia en los escritos.</p>
               <p style="font-size:14px; color:#196797"><strong>C&oacute;mo trabajan los pa&iacute;ses</strong></P>
		       
		      <p>El an&aacute;lisis efectuado en los documentos curriculares de los pa&iacute;ses participantes de TERCE permite observar la inclusi&oacute;n de contenidos gramaticales en todos ellos y concluir que <strong>la mayor&iacute;a de los pa&iacute;ses concuerda en utilizar la gram&aacute;tica para favorecer la producci&oacute;n escrita</strong>, lo que supone integrar contenidos de gram&aacute;tica oracional con los de gram&aacute;tica textual.</p>
		      <p>		        Sin embargo, todav&iacute;a no existe consenso respecto a c&oacute;mo lograr dicha integraci&oacute;n, pues mientras algunos pa&iacute;ses optan por trabajar <strong>desde la oraci&oacute;n al texto</strong> (comenzar por las categor&iacute;as gramaticales para luego proyectarlas a la escritura de cualquier tipo de texto), otros siguen una orientaci&oacute;n inversa, es decir, desde el <strong>texto a la oraci&oacute;n</strong> (el tipo textual determina los recursos gramaticales a trabajar). Aunque esta segunda tendencia parece m&aacute;s productiva para integrar la oraci&oacute;n al texto, es probable que no sea suficiente para permitir una ense&ntilde;anza sistem&aacute;tica de los aspectos gramaticales de la lengua, ya que los contenidos gramaticales quedan supeditados al g&eacute;nero del texto escogido.</p>
		      <p>&nbsp;</p>
		   <p>&nbsp;</p>
		   <p><br>
		     <em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/363/01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
<p><strong>Nombre:</strong> <strong>Grammar and Writing in Hispanic American Countries and Spain</strong> (aceptado para su publicaci&oacute;n en la Revista Research Papers in Education)</p>
			   <p><strong>Autores:</strong> Carmen Sotomayor, Gabriela Chaf, Gabriela Osorio y Elvira Jeldrez (investigadoras CIAE U. de Chile) y Carmen Julia Coloma (acad&eacute;mica Dpto. De Fonoaudiolog&iacute;a e investigadora asociada CIAE U. de Chile)<br>
			   </p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
			   <ul style="padding-left: 20px">
			     <li> Actualmente se aboga por reintroducir la ense&ntilde;anza de la gram&aacute;tica oracional, pero orientada a la escritura de textos.</li>
			     <li>Algunos pa&iacute;ses optan por trabajar de la oraci&oacute;n al texto y otros, del texto a la oraci&oacute;n.</li>
			   </ul>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">Resultados de los pa&iacute;ses en TERCE de escritura
</strong></p>
<p>El Tercer Estudio Regional Comparativo y Explicativo (TERCE, Unesco, 2013) es el estudio de logro de aprendizaje a gran escala m&aacute;s importante de la regi&oacute;n que eval&uacute;a escritura, entre otras &aacute;reas. Estos son los resultados por pa&iacute;ses.</p>
           </td></tr>
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/363/02.jpg" width="220px"><br> 
           <p>Fuente: Flotts, M. P., J. Manzi, D. Jim&eacute;nez, A. Abarz&uacute;a, C. Cayuman y M. J. Garc&iacute;a. (2015). Informe de resultados TERCE: logros de aprendizaje. Santiago: OREALC/UNESCO.
           
			   </p></td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_13_201710.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/363.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/363.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>