<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/2009/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Llamado a concurso de asistente de investigación

</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:99% "  cellpadding="5" cellspacing="5" >
<tr>
<td  style="width:20%; min-width: 150px; ">&nbsp;</td>
<td   style="text-align:center;width:739px ">
<img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/header-base2.jpg" border="0"   ></td>

<td   style="width:30%; min-width: 150px; "> </td>
</tr>
<tr>
<td  >&nbsp;</td>
<td   style="  background-color:#023457; width:739px; min-width: 500px; min-height: 150px; padding: 20px; color:#FFFFFF; font-size:28px; vertical-align:middle; text-align: center; padding:35px;"> 
  <p style="font-size: 28px"><strong>Llamado a concurso de </strong></p>
  <p style="font-size: 28px"><strong>asistente de investigación </strong></p></td>
<td style="width:30% ">&nbsp;</td>
</tr>
<tr>

<td  >&nbsp;</td>

<td style=" vertical-align:top ">
<table style="width:100%; border:none">
 
<tr>
  <td style="width:80%;background-color:#E9E9E9; text-align:left; font-size:13px; padding:15px;  vertical-align:top "> 
    
    
    
    <p>Se busca asistente de investigaci&oacute;n para el proyecto: <strong>&quot;Local,   national and global public good contributions of higher education: the   Chilean case as part of a comparative and international study&quot; </strong>en   el marco de un estudio que se est&aacute; realizando en conjunto por el CIAE   (Dr. Carolina Guzm&aacute;n-Valenzuela y el Centre for Global Higher Education   de UCL-IOE (Professor Simon Marginson).</p>
    <p>Este estudio tiene por objetivo&nbsp;establecer un framework para definir,   observar, monitorear y, cuando sea posible, medir los bienes p&uacute;blicos   producidos en educaci&oacute;n superior desde una perspectiva internacional   comparada. Contempla un proceso de investigaci&oacute;n emp&iacute;rica de tipo   comparativo de conceptos, pr&aacute;cticas y medidas de lo &acute;p&uacute;blico' en   diversos sistemas de educaci&oacute;n superior en el mundo, incluido Chile.   El estudio marco en el que se inserta esta investigaci&oacute;n incluye los   siguientes pa&iacute;ses: UK, USA, Francia, China, Jap&oacute;n, Finlandia, Alemania y   Chile.&nbsp;</p>
    <p>Los postulantes deben estar cursando estudios de master o doctorado   en el &aacute;rea de ciencias sociales o afines y deben tener experiencia de   investigaci&oacute;n en el &aacute;mbito de educaci&oacute;n superior. Deben contar con   experiencia en trabajo de tipo cualitativo (realizaci&oacute;n de entrevistas y   an&aacute;lisis a trav&eacute;s de software) acreditable. Deben tener un nivel   intermedio o alto de ingl&eacute;s (certificado) pues habr&aacute; que leer literatura   espec&iacute;fica para la fase de interpretaci&oacute;n.</p>
    <p>Se proyecta que el trabajo emp&iacute;rico se realice entre enero y mayo de   2018.&nbsp; La persona seleccionada deber&aacute; realizar coordinaci&oacute;n para agendar   entrevistas (a acad&eacute;micos y de otras organizaciones; ser&aacute;n en total   unas 70 entrevistas). Las entrevistas se realizar&aacute;n en Santiago y en   Valpara&iacute;so por lo que la persona debe tener disponibilidad para   trasladarse.</p>
    <p>Remuneraci&oacute;n: por tareas alcanzadas a trav&eacute;s de pagos en cuotas   (honorarios). Monto espec&iacute;fico a conversar con Dr. Guzm&aacute;n-Valenzuela.</p>
    <p>Interesados enviar CV y fotocopia de certificaciones a:&nbsp;<a href="mailto:postulaciones@ciae.uchile.cl?subject=Postulacion asistente de investigacion, noviembre 2017"  style="color:#023457;">postulaciones@ciae.uchile.cl</a>. Los postulantes preseleccionados ser&aacute;n entrevistados.</p>
    <p> <strong>Cierre de recepci&oacute;n de antencedentes:</strong> 26 de noviembre de 2017</p>
    
  </td>
  </tr>
  <tr><td> <div style="text-align:center "></div></td></tr>
</table>

</td>
<td style="width:30% ">



</td>
</tr>
 
  
  </table>
<tr>
  <td style=" ">
    <div align="center" class="style1">
      <p    class="style1"> <a style="border:0px none; text-decoration:none;"  target="_blank" href="https://www.youtube.com/c/CIAEUchile"></a>  Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/368.html"  style="color:#023457;">http://www.ciae.uchile.cl/mail_list/email/368.html </a> 
      </p></div></td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 

<!--pie-->

</body>
</html>
