<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Noviembre 2017 / Número 14 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Noviembre 2017 / Número 14<br>
            ÁREA TEMÁTICA: Enseñanza y Aprendizaje
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Noviembre 2017, Número 14</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1277&externo=boletin">LA RESOLUCI&Oacute;N DE PROBLEMAS FACILITA LA INTEGRACI&Oacute;N DE NI&Ntilde;OS CON NECESIDADES EDUCATIVAS ESPECIALES  
             </a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>La nueva Ley de Inclusi&oacute;n Escolar supone un desaf&iacute;o en la integraci&oacute;n de los ni&ntilde;os con necesidades educativas especiales (NEE). Por eso, un estudio de la iniciativa ARPA, del CIAE y del CMM de la U. de Chile, analiz&oacute; c&oacute;mo la resoluci&oacute;n de problemas puede aportar a transformar discursos instalados de que los ni&ntilde;os con NEE requieren apoyo especial en la clase de matem&aacute;ticas.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >En el contexto de la nueva Ley de Inclusi&oacute;n Escolar, la integraci&oacute;n de los estudiantes con necesidades educativas (NEE) especiales en escuelas regulares ha representado un desaf&iacute;o pedag&oacute;gico para los maestros, en particular en relaci&oacute;n con la ense&ntilde;anza de las matem&aacute;ticas.</p>
               <p>
                 La implementaci&oacute;n de la ley se ha traducido en la adopci&oacute;n en el contexto escolar de discursos sobre la normalidad y la diferencia, los cuales contienen y expresan generalmente representaciones estereotipadas sobre la capacidad de los estudiantes con NEE para aprender matem&aacute;ticas. Por ejemplo, estos estudiantes son considerados por los maestros como incapaces de desarrollar pensamiento matem&aacute;tico y su actividad se reduce al trabajo individual bajo la asesor&iacute;a de un educador especial. En este sentido, los estudiantes con NEE contin&uacute;an siendo excluidos del acceso a educaci&oacute;n matem&aacute;tica de calidad.</p>
               <p style="font-size:14px; color:#196797"><strong>El estudio</strong></P>
		       
			   <p>Uno de los principios fundamentales de la estrategia que propone el programa de desarrollo profesional <a href="http://www.arpamat.cl" style="color:#196797">Activando la Resoluci&oacute;n de Problemas en el Aula</a>, ARPA, consiste en que, <strong>a partir de la implementaci&oacute;n de la resoluci&oacute;n de problemas no rutinarios en la clase de matem&aacute;ticas, todos los estudiantes -independientemente de sus identidades de clase, raza, etnia, g&eacute;nero o habilidad- pueden desarrollar procesos complejos de pensamiento matem&aacute;tico</strong>. La resoluci&oacute;n de problemas en grupos de estudiantes conformados aleatoriamente y su posterior discusi&oacute;n constituyen dos elementos importantes de la estrategia.</p>
		      <p>En el a&ntilde;o 2015, 148 maestros de escuelas municipales y subvencionadas en Santiago, Concepci&oacute;n y Temuco participaron en ARPA. Un an&aacute;lisis preliminar de videos y entrevistas recogidos ese a&ntilde;o durante la implementaci&oacute;n de la estrategia por parte de los maestros permiti&oacute; identificar producciones discursivas contradictorias en relaci&oacute;n con el impacto de la estrategia ARPA en el aprendizaje de los estudiantes con NEE. Algunos maestros manifestaban su sorpresa por las posibilidades de aprendizaje que ofrec&iacute;a la estrategia a estos estudiantes, como la integraci&oacute;n con los dem&aacute;s compa&ntilde;eros y las oportunidades para contribuir significativamente a la soluci&oacute;n de los problemas propuestos. Otros maestros, por el contrario, no notaron mejoras en la participaci&oacute;n de los estudiantes con NEE en la clase de matem&aacute;ticas.</p>
		      <p>
		        En el 2016, un a&ntilde;o despu&eacute;s de su participaci&oacute;n en ARPA, 18 de estos maestros fueron entrevistados v&iacute;a correo electr&oacute;nico y en persona para explorar en profundidad sus experiencias al implementar la estrategia ARPA.</p>
		      <p>
		        Nuestro an&aacute;lisis indica, en primer lugar, que los discursos sobre la inclusi&oacute;n son usados por los maestros para categorizar a todos los estudiantes entre &quot;h&aacute;biles&quot; e &quot;incapaces&quot; en relaci&oacute;n con el aprendizaje de las matem&aacute;ticas. Es decir, <strong>la categor&iacute;a de &quot;estudiante con NEE&quot; se ha extendido para asociar dificultades disciplinarias con problemas de aprendizaje de las matem&aacute;ticas</strong> y con la necesidad de acompa&ntilde;amiento profesional diferente al pedag&oacute;gico.</p>
		      <p>
		        Sin embargo, y en segundo lugar, aunque entre los maestros participantes predominaban discursos deficitarios que representaban a los estudiantes con NEE como incapaces de desarrollar procesos de pensamiento matem&aacute;tico, tales representaciones fueron cuestionadas a partir de la implementaci&oacute;n de la estrategia ARPA en sus clases. En particular, <strong>la experiencia del trabajo en grupo durante la resoluci&oacute;n de problemas constituy&oacute; un espacio en el cual los estudiantes con NEE fueron redefinidos como capaces de aprender matem&aacute;ticas y de aportar a la discusi&oacute;n grupal.</strong></p>
		      <p>
		        De esta manera, ARPA parece contribuir a romper con la normalizaci&oacute;n de los discursos deficitarios predominantes actualmente en el contexto escolar.</p>
		   <p>&nbsp;</p>
		   
		   <p>&nbsp;</p><p>&nbsp;</p>
		   
			   <p  ><small><strong>Referencias</strong></small></p><p  ><small>
Borgioli, G.M. (2008). A critical examination of learning disabilities in mathematics: Applying the lens od ableism. Journal of Thought, 131-147.</small></p><p >
			   <small>Carnine, D. (1997). Instructional design in mathematics for students with learning disabilities. Journal of Learning Disabilities, 30(2), 130-141. </small></p>
		   
		   <p><br>
		     <em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/372/01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><strong>Nombre:</strong> <strong><a  style=" color:#000000;  text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1277&externo=boletin">Formaci&oacute;n Continua de Docentes, Iniciativa ARPA</a></strong></p>
			   <p><strong>Autores: </strong>Luz Valoyes-Ch&aacute;vez y Lisa Darragh (CIAE, CMM U. de Chile)</p>
			   <p><strong><a  style=" color:#000000;  text-decoration:none;" href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1277&externo=boletin">Nombre: Fondecyt de post doctorado #3160469: Reflexiones y cambio en la ense&ntilde;anza de las matem&aacute;ticas despu&eacute;s del desarrollo profesional.</a></strong></p>
			   <p><strong>			     Autor:</strong> Lisa Darragh (CIAE, CMM U. de Chile)<br>
			     </p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
			   <ul style="padding-left: 20px">
			     <li> Los estudiantes con NEE son construidos discursivamente por los maestros como incapaces de aprender matem&aacute;ticas.</li>
			     <li>La implementaci&oacute;n de la estrategia ARPA le permite a los maestros reconstruir estas construcciones discursivas.</li>
			   </ul>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">Nuevas miradas en la educaci&oacute;n matem&aacute;tica
</strong></p>
<p> Investigadores en el campo de la educaci&oacute;n matem&aacute;tica han comenzado controvertir representaciones deficitarias de los estudiantes con necesidades educativas especiales (NEE) (Borgioli, 2008).</p>
<p>
  Generalmente se asume que estos estudiantes necesitan un tipo especial de educaci&oacute;n matem&aacute;tica, centrada en el maestro y con &eacute;nfasis en adquisici&oacute;n de conceptos y procedimientos rutinatios (Carnine, 1997). En particular, ha sido puesto en cuesti&oacute;n la discriminaci&oacute;n de esta poblaci&oacute;n estudiantil en la clase de matem&aacute;ticas en lo que Borgioli denomina &quot;ableism&quot;, o la capacidad de los maestros y otros actores educativos en posiciones de poder para decidir qui&eacute;n puede ser aceptado como &quot;capaz&quot; de aprender matem&aacute;ticas.</p>
<p>
  Nuestro estudio contribuye a revelar estas problem&aacute;ticas de poder y subraya la necesidad de considerar el impacto de estrategias como ARPA en el aprendizaje de matem&aacute;ticas de los estudiantes con NEE.</p>
           </td></tr>
           <tr><td style="vertical-align:top"><p>&nbsp;</p></td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_14_201711.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/372.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/372.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>