<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Enero 2018 / Número 16 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Enero 2018 / Número 16<br>
            ÁREA TEMÁTICA: Enseñanza y Aprendizaje
           </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Enero 2018, Número 16</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1295">El porqu&eacute; de la importancia del vocabulario para la comprensi&oacute;n lectora en estudiantes universitarios  
             
               
             </a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>&iquest;Qu&eacute; se necesita para comprender un texto? Esa fue la pregunta que motiv&oacute; una serie de estudios del CIAE que indagaron en la relaci&oacute;n entre habilidades individuales y la rapidez con la que los lectores pueden incorporar informaci&oacute;n nueva durante la lectura. </i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >La capacidad de comprender lenguaje escrito es una de las competencias m&aacute;s importantes a lo largo de la vida de las personas (OECD, 2010). A temprana edad, la adquisici&oacute;n de la lectoescritura es uno de los pilares centrales de los primeros a&ntilde;os de educaci&oacute;n formal. Durante los a&ntilde;os escolares, cuando las y los estudiantes transitan desde <strong>aprender a leer</strong> hacia <strong>aprender leyendo</strong>, esta habilidad les permite acceder a una gran cantidad de informaci&oacute;n y a construir conocimiento sobre el mundo. M&aacute;s adelante, durante la adolescencia, la lectura ayuda a las y los estudiantes de educaci&oacute;n media a desarrollar <strong>pensamiento cr&iacute;tico y abstracto</strong>. </p>
               <p>
                Luego de los a&ntilde;os de educaci&oacute;n formal, la lectura sigue siendo una herramienta fundamental para el <strong>desarrollo socioecon&oacute;mico</strong> de las y los j&oacute;venes, independientemente de si optan por seguir una carrera universitaria o t&eacute;cnica, o si deciden entrar el mundo del trabajo. Durante la edad adulta, el lenguaje escrito se transforma para muchos en la principal forma de <strong>comunicaci&oacute;n entre pares</strong> y, por tanto, la lectura se hace esencial de participaci&oacute;n social. Durante la adultez mayor, los h&aacute;bitos de lectura est&aacute;n relacionados con un <strong>envejecimiento saludable</strong> y son tambi&eacute;n una forma de mantener un v&iacute;nculo con la realidad social y cultural.</p>
               <p>En s&iacute;ntesis,<strong> leer es, a lo largo de la vida, una llave al esparcimiento saludable, al conocimiento y el desarrollo personal, as&iacute; como a la participaci&oacute;n y contribuci&oacute;n exitosa a la sociedad</strong> (Agencia de Calidad de la Educaci&oacute;n, 2014). En este contexto, investigadores del Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n de la Universidad de Chile se propusieron abordar este tema.</p>
               <p>Una <strong>serie de estudios del CIAE investig&oacute; la relaci&oacute;n entre habilidades individuales y que tan r&aacute;pido pueden las lectoras y lectores integrar informaci&oacute;n nueva al contexto durante la lectura</strong>. En estos estudios medimos ciertas habilidades en estudiantes universitarios, tales como su capacidad de memoria, velocidad de lectura, vocabulario, y comprensi&oacute;n general de lectura. Luego, los participantes realizaron un experimento en el cu&aacute;l se midi&oacute; el tiempo que le tom&oacute; a cada uno leer palabras que aparec&iacute;an en el texto, dependiendo de la oraci&oacute;n que acababan de leer. Estas oraciones pueden describirse como informativas o no-informativas, y en general se espera que las personas lean m&aacute;s r&aacute;pido cuando el contexto (es decir, la oraci&oacute;n anterior) es informativo, siempre y cuando logren hacer inferencias r&aacute;pidamente. </p>
               <p><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/383/383.png" width="450px"></p>
               <p style="font-size:14px; color:#196797"><strong>Resultados </strong></P>
		       
			   <p>Los resultados muestran que el tipo de oraci&oacute;n previa claramente impacta el tiempo que toma a las lectoras y lectores leer las palabras que va encontrando, lo cual es esperado. Lo m&aacute;s interesante, sin embargo, es el efecto de las diferencias entre las personas que modul&oacute; el efecto del contexto. <br>
			     Un primer estudio (actualmente en revisi&oacute;n para publicaci&oacute;n), muestra que el vocabulario de los participantes determin&oacute; la velocidad con la cual ellos integraban la nueva informaci&oacute;n al contexto: <strong>quienes tiene un vocabulario m&aacute;s rico, lograron integrar nuevas palabras al contexto m&aacute;s r&aacute;pidamente que aquellos con un menor vocabulario</strong>. En un segundo estudio (en preparaci&oacute;n para publicaci&oacute;n), una variable relacionada, en este caso <strong>la velocidad de lectura, fue la que determin&oacute; la velocidad de integraci&oacute;n de palabras al texto</strong>. La diferencia entre estos estudios fue la cantidad de texto que los participantes deb&iacute;an leer entre la parte informativa del contexto y las palabras nuevas. <strong>Combinados, estos estudios sugieren que una estrecha relaci&oacute;n entre el conocimiento de palabras (expresado en el vocabulario y la velocidad de lectura) y la capacidad de hacer inferencias durante la lectura</strong>. <br>
			     Estos resultados vienen a destacar la importancia del <strong>trabajo pedag&oacute;gico en vocabulario, transversal a todas las asignaturas</strong> y no s&oacute;lo como un objetivo de Lenguaje y Comunicaci&oacute;n. Por ejemplo, es recomendable que todas las asignaturas trabajen con <strong>glosarios</strong> que sirvan para expandir el conocimiento l&eacute;xico de los estudiantes. Finalmente, se espera que los resultados de &eacute;sta, y futuras investigaciones, puedan aportar a comprender de mejor manera el rol del conocimiento l&eacute;xico para la comprensi&oacute;n de lectura a lo largo del desarrollo, y as&iacute; informar pr&aacute;cticas pedag&oacute;gicas m&aacute;s pertinentes y adecuadas. </p>
		    
		   <p>&nbsp;</p>
		   
		   <p>&nbsp;</p><p>&nbsp;</p>
		   
			   <p  ><small><strong>Referencias</strong></small></p><p  >CHILE. Agencia de Calidad de la Educaci&oacute;n. (2014). Informe Nacional Resultados Chile PISA 2012. Disponible en:&lt;http://archivos.agenciaeducacion.cl Infor-<br>
			     me_Nacional_Resultados_Chile_PISA_2012.pdf/&gt;. Acceso: 20 Enero, 2017. <br>
			     OECD. (2010b). PISA 2009 Results: What Students Know and Can Do &ndash; Student Performance in Reading, Mathematics and Science (Volume I). Disponible en:&lt; https://www.oecd.org/pisa/pisaproducts/ 48852548.pdf&gt;. Acceso: 20 Enero, 2017.</p>
		   
		   <p><br>
		     <em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/383/383_1.png" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><strong>Nombre</strong>: &quot;Adult's vocabulary contributions to inference making across sentence boundaries: evidence from selfpaced reading (en revisi&oacute;n)&quot; <br>
			     <strong>Autores: <br>
			     Ernesto Guerra </strong><br>
			     Centro de Educaci&oacute;n Avanzada en Educaci&oacute;n-CIAE, Universidad de Chile <br>
			     <strong>Edmundo Kronm&uuml;ller </strong><br>
			     Escuela de Psicolog&iacute;a, Pontificia Universidad Cat&oacute;lica de Chile) </p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	El conocimiento de palabras influye en la capacidad de las lectoras y lectores para hacer inferencias durante la lectura.<br>
  &#9658;	Existe la necesidad de investigar el rol de las inferencias en la adquisici&oacute;n de nuevas palabras.</p>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">&iquest;Qu&eacute; es el conocimiento l&eacute;xico?</strong></p>
<p> Cuando hablamos de conocimiento l&eacute;xico, nos referimos al conocimiento que los estudiantes tienen sobre palabras en su idioma materno. Este conocimiento incluye el significado de las palabras (conocimiento sem&aacute;ntico), pero tambi&eacute;n como esta palabra suena (conocimiento fonol&oacute;gico) y c&oacute;mo se escribe (conocimiento ortogr&aacute;fico). Adem&aacute;s del significado, el conocimiento sem&aacute;ntico tambi&eacute;n incluye otros aspectos relacionados como por ejemplo la categor&iacute;a a la cual el concepto que la palabra representa pertenece (p.ej., si es un animal o un objeto), y asociaciones con otros conceptos (p.ej., un martillo es una herramienta y est&aacute; asociado a otras herramientas). Toda esta informaci&oacute;n confluye durante la lectura, haciendo que los lectores con mejores representaciones l&eacute;xicas puedas construir modelos m&aacute;s complejos de las situaciones que el texto describe. </p>
           </td></tr>
           <tr><td style="vertical-align:top"><p>&nbsp;</p></td></tr>
           <tr>
             <td></td></tr>                                   
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_16_201801.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/383.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/383.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>