<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Marzo 2018 / Número 17 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Marzo 2018 / Número 17<br>
            ÁREA TEMÁTICA: POL&Iacute;TICAS EDUCATIVAS </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Marzo 2018, Número 17</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1327">EL ORDENAMIENTO ACAD&Eacute;MICO AL     INTERIOR DE LOS COLEGIOS: UNA PR&Aacute;CTICA COM&Uacute;N Y DE IMPACTO NEGATIVO  
             
               
             </a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>Diversos estudios del CIAE y de la UC, realizados con el apoyo de Fondecyt, encontraron que hasta el 59% de los establecimientos de Ense&ntilde;anza Media ordena acad&eacute;micamente a sus alumnos y que esta pr&aacute;ctica tiene impacto negativo sobre el aprendizaje: en promedio, ning&uacute;n tipo de colegio que ordena logra que sus estudiantes obtengan un mejor desempe&ntilde;o acad&eacute;mico en las pruebas SIMCE en comparaci&oacute;n con colegios que no ordenan.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >Existen diversos mecanismos de gesti&oacute;n de la diversidad acad&eacute;mica al interior de los establecimientos educativos. Los colegios pueden concentrar a alumnos de similar rendimiento acad&eacute;mico en un determinado curso, ya sea desde el primer grado acad&eacute;mico que imparten (con antecedentes acad&eacute;micos de los alumnos como promedio de notas o pruebas de ingreso) o durante el ciclo escolar. Tambi&eacute;n distribuyen alumnos repitentes o de los estudiantes que ingresan. Todas estas metodolog&iacute;as de ordenamiento interno han sido escasamente estudiadas en Chile, pero son un tema de investigaci&oacute;n de creciente inter&eacute;s a nivel comparado. </p>
               <p>
                Considerando que en el marco de la implementaci&oacute;n de la Ley SEP desde 2008 y la Ley de Inclusi&oacute;n desde 2015 en Chile, es esperable un aumento en el n&uacute;mero de colegios que implementan mecanismos de ordenamiento internos, desde 2015 el CIAE y PUC est&aacute;n realizando un conjunto de estudios sobre este tema &#64257;nanciados por Fondecyt, para comprender: i) la magnitud del ordenamiento acad&eacute;mico; ii) sus efectos sobre las oportunidades educativas de los ni&ntilde;os; iii) las razones de su aplicaci&oacute;n y iv) c&oacute;mo se expresan en los colegios y salas de clases estas pol&iacute;ticas, y c&oacute;mo son percibidas por alumnos, directivos y docentes de los colegios p&uacute;blicos.</p>
               <p>A partir de bases de datos secundarias, se pudo determinar que el ordenar acad&eacute;micamente a los escolares desde 1&deg; Medio, es una pr&aacute;ctica frecuente entre colegios que imparten s&oacute;lo Ense&ntilde;anza Media: lo realiza el 59,1% de los colegios que tienen dos o m&aacute;s cursos. Tambi&eacute;n se pudo determinar que es m&aacute;s frecuente entre los establecimientos municipales y entre los de nivel socioecon&oacute;mico bajo y medio bajo. Por su parte, el reordenamiento acad&eacute;mico redistribuir masivamente a los estudiantes en otros grados es casi inexistente en colegios que solo tienen educaci&oacute;n b&aacute;sica, muy poco frecuente en colegios completos (con educaci&oacute;n b&aacute;sica y media), pero m&aacute;s frecuente entre colegios que solo imparten ense&ntilde;anza media, aunque ello est&aacute; vinculado especialmente con la conformaci&oacute;n de especialidades t&eacute;cnico profesionales en 3&deg; Medio.</p>
               <p>Para comprender las m&uacute;ltiples causales que pueden explicar la implementaci&oacute;n de pol&iacute;ticas de ordenamiento acad&eacute;mico al interior de los colegios, el equipo visit&oacute; una muestra representativa a nivel nacional de establecimientos que ordenaba acad&eacute;micamente a sus estudiantes (150) y otros que no lo hac&iacute;an (50). </p>
               <p>Las entrevistas con los directores dieron cuenta que uno de cada tres colegios de la muestra ordena al inicio de ciclo educativo en todas las disciplinas y otro 10% en algunas, mientras que 40% reordena nuevamente a los estudiantes durante el desarrollo del ciclo escolar. Por otra parte, m&aacute;s del 40% de los colegios utiliza la repitencia como mecanismo de regulaci&oacute;n de la calidad de los aprendizajes y 13,9% la expulsi&oacute;n de estudiantes. El 12,8% de los colegios reduce el n&uacute;mero de cursos que ofrece en diferentes grados. </p>
				  <p style="font-size:14px; color:#196797"><strong>Efectos del ordenamiento </strong></P>
				 
               <p>El estudio determin&oacute; el impacto que tiene sobre las oportunidades educativas de los escolares en colegios que ordenan. Los resultados indicaron que en, promedio, ning&uacute;n tipo de colegio (municipal y particular subvencionado,  Cient&iacute;&#64257;co Humanista, T&eacute;cnico Profesional o Polivalente), logra que sus estudiantes obtengan un mejor desempe&ntilde;o acad&eacute;mico en las pruebas SIMCE de II Medio en comparaci&oacute;n con un colegio que no ordena. Por el contrario, el resultado alcanzado en estas pruebas es inferior para hombres y mujeres cuando se trata de colegios T&eacute;cnico Profesionales (municipales o particulares subvencionados), o Polivalentes municipales, como tambi&eacute;n entre los Cient&iacute;&#64257;co Humanistas particulares subvencionados, pero solo en la prueba de matem&aacute;tica. Adicionalmente, el efecto negativo es mayor en matem&aacute;tica que en lectura. </p>
               <p>Estos resultados dan cuenta de que, para el promedio de los colegios, aplicar estas pol&iacute;ticas de ordenamiento conlleva no solo a acrecentar la inequidad de las oportunidades de los estudiantes, sino que tambi&eacute;n genera una mayor ine&#64257;ciencia en el uso de los recursos educativos. </p>
               <p>Para los investigadores,  es urgente y un desaf&iacute;o identi&#64257;car mejores experiencias y pr&aacute;cticas de gesti&oacute;n de la diversidad acad&eacute;mica, especialmente en ense&ntilde;anza media y en contextos de mayor vulnerabilidad. Asi mismo, sostienen que el desarrollo de estas mayores capacidades y transferencia de mejores pr&aacute;cticas debiese ser un objetivo de los nuevos Servicios Locales de Educaci&oacute;n. </p>
               <p>&nbsp;</p>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
		    
		   <p><em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/386/386_1.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><strong>Nombre: Hacia mayores oportunidades educativas para todos: Aprendizajes y propuestas sobre el ordenamiento acad&eacute;mico al interior de los colegios (Fondecyt 1150603) </strong></p>
			   <p> <br>
			     <strong>Autores: Juan Pablo Valenzuela y Claudio Allende (CIAE U. de Chile); Ernesto Trevi&ntilde;o (UC) y Luisa Quaresma (U. Aut&oacute;noma)</strong> </p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	El 59,1% de los colegios que imparten s&oacute;lo Media y que tienen dos o m&aacute;s cursos ordena acad&eacute;micamente a sus alumnos.<br>
  <br>
  &#9658;	Los estudiantes que asisten a colegios que ordenan tienen peores resultados en SIMCE en comparaci&oacute;n con colegios similares que no ordenan.</p>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">&iquest;Qu&eacute; es el conocimiento l&eacute;xico?</strong></p>
<p> El equipo identific&oacute; 5 pares de colegios municipales que ordenan y que no lo hacen. En cada colegio se aplic&oacute; una bater&iacute;a de instrumentos a los estudiantes, profesores y salas de clases, con el objetivo de indagar en las percepciones, condiciones de los estudiantes respecto a autoeficacia, autoestima y expectativas futuras de los estudiantes, y la calidad de la interacci&oacute;n entre los profesores y los alumnos.</p>
			   <p>Los resultados muestran que hacer ordenamiento acad&eacute;mico es una decisi&oacute;n interna de los colegios y en la mayor parte, es liderada por su director y cuenta con respaldo en la comunidad docente, que tiene una visi&oacute;n positiva de la medida: se utiliza para que los estudiantes de mejor desempe&ntilde;o puedan potenciar sus oportunidades y para facilitar el trabajo docente. </p>
			   <p>Tambi&eacute;n se encontr&oacute; que el aplicar estas estrategias exacerba la inequidad en los resultados educativos entre los cursos de un mismo grado: hay mayores brechas en notas promedio y en puntajes de pruebas SIMCE; y  mayor tasa de repitencia. Asimismo, se detect&oacute; que los cursos de baja habilidad son estigmatizados, que los estudiantes presentan menos motivaci&oacute;n para el aprendizaje y los docentes los eluden, mientras que la cobertura curricular y las formas de evaluaci&oacute;n son diferenciadas. </p>
           </td>
          
                                           
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_17_201803.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/386.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/386.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>