<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/2009/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Seminario de Investigaci&oacute;n en Educaci&oacute;n inicial: Culturas y Pr&aacute;cticas Pedag&oacute;gicas de Finlandia y Chile
</title>

</head>
<style>

a.nounderline:link 
{ 
text-decoration:none;	
	
} 
	
	
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:90% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td> 
<td style="text-align:center;width:739px ">
<img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/header-base2.jpg" border="0"   ></td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td style="width:30% ">&nbsp;</td>
<td   style="  background-color:#023457; width:600px; min-height: 150px; padding: 20px; color:#FFFFFF; font-size:28px; vertical-align:middle; text-align: center; padding:35px;"><p style="font-size: 20px">&nbsp;</p>
	<p style="font-size: 28px" align="center">Seminario de Investigaci&oacute;n en Educaci&oacute;n inicial: Culturas y Pr&aacute;cticas Pedag&oacute;gicas de Finlandia y Chile</p>
 
<td style="width:30% ">&nbsp;</td>
</tr>
<tr>

<td style="width:30% ">&nbsp;</td>

<td style=" vertical-align:top ">
<table style="width:100%; border:none">
 
<tr>
<td style="width:80%;background-color:#E9E9E9; text-align:left; font-size:13px; padding:15px;  vertical-align:top "> 
    
	<!--<p><strong>Estimad[TRATAMIENTO] [NOMBRE]</strong> </p>-->
	<p align="center"></p>
    <p>El seminario contar&aacute; con las exposiciones de:</p>
    <p><strong>Lasse Lipponen</strong>, Universidad de Helsinki,  Facultad de Ciencias Educacionales. His<br />
      research work is  directed to cultures of compassion; children's agency; pedagogical leadership;  and play. His development and research work has been funded by European Union,  Singapore Ministry of Education, Academy of Finland, The Finnish Funding Agency  for Innovation, and Finnish Ministry of Education and Culture. Author of over  100 research articles on teaching and learning (H-index 34, Google Scholar) on  teaching and learning. He has served six years as a head of the kindergarten  teacher and early childhood education degree program, Department of Teacher  Education, University of Helsinki.</p>
    <p>T&iacute;tulo: <strong>&quot;</strong><strong>Constituting Cultures of Compassion in  Early Childhood Education (CoCuCo)&quot;. </strong>Esta charla se  realizar&aacute; en ingl&eacute;s, sin traducci&oacute;n.&nbsp;</p>
    <p><em>CoCuCo research project studies constitution of compassion  in early childhood settings. Societies around the world are currently  challenged by the growing turbulence of societal changes. Increasing social  diversity, unpredictability, and complexity have lead policy makers and  educationalists to look for competences, characteristics, and cultural  practices that we need, not only in a future society, but also in our everyday  life. Compassion or attributes related to it seem to be ones that are among  those that are most agreed. Compassion also appears to be more than just a skill  that we need in adapting for future circumstances; it is important in striving  for social change. The proposed research project CoCuCo will make a new  contribution to existing lines of research on compassion in three ways: We  study compassion as a socioculturally mediated activity in two cultural  contexts, in preschools in Finland and in Singapore. Studying compassion in  naturalistic social interactions we are likely to yield informative cultural  differences in compassion related to vocabulary, scripts, and rules, that  govern how compassion should be expressed, and will learn, how policy  objectives and organisational structures might either foster or impede  compassion. Working towards cultures of compassion, we aim to design inclusive  spaces, spaces where dignity and safety are norms, diversity is recognized and  accepted, and everyone feels encouraged, supported, and included. Thirdly, our  study deals compassion with children under school age, in their everyday social  interactions.</em></p>
    <p><a href="https://www.educ.cam.ac.uk/people/staff/torres/"><strong>Pablo Torres</strong></a>, Psic&oacute;logo Educacional UC. Doctor  en Psicolog&iacute;a y Educaci&oacute;n, Universidad de Cambridge. Pablo se encuentra pronto  a comenzar su puesto como Investigador Asociado del UCL Knowledge Lab,  Institute of Education en Londres en el proyecto <em>Playing out with the internet of things</em>. Hasta muy recientemente,  ha trabajado como Temporary Lecturer de la Universidad de Cambridge,  investigador en juego y aprendizaje (PEDAL Centre) y supervisor de tesis de  licenciatura dentro del grupo de Psicolog&iacute;a y Educaci&oacute;n de la Universidad de  Cambridge. Su inter&eacute;s acad&eacute;mico radica en entender la manera en que las  interacciones sociales y contextos educativos promueven o limitan el desarrollo  de ni&ntilde;os entre 4 a 10 a&ntilde;os de edad en aspectos sociales, motivacionales y  cognitivos relevantes para el aprendizaje.  https://www.educ.cam.ac.uk/people/staff/torres/</p>
    <p>T&iacute;tulo: <strong>&quot;Interacciones sociales y su rol en la  predicci&oacute;n de motivaci&oacute;n para el aprendizaje, desarrollo cognitivo y desarrollo  social en escolares&quot;</strong></p>
    <p><em>La charla  presentar&aacute; resultados de dos estudios enfocados en entender la relaci&oacute;n entre  interacciones sociales observadas en escolares dentro y fuera de sus salas de  clases (profesor-estudiante, juego entre pares) y aspectos de desarrollo  psicol&oacute;gico relevantes para el aprendizaje de ni&ntilde;os. El primer estudio explora  la relaci&oacute;n entre las caracter&iacute;sticas de la comunicaci&oacute;n entre profesores y  ni&ntilde;os de 9 a&ntilde;os, por un lado, y el tipo de orientaci&oacute;n motivacional (metas y  motivos personales), niveles y estrategias de autorregulaci&oacute;n cognitiva  adoptados/desarrollados por estos &uacute;ltimos, por el otro lado. El segundo estudio  se enfoca en la relaci&oacute;n entre juego social y desarrollo social. En particular,  el estudio analiza la importancia relativa de la frecuencia con que ni&ntilde;os de 5  a&ntilde;os practican comportamientos (indicativos de su toma de perspectiva,  orientaci&oacute;n pro-social, negociaci&oacute;n y abstracci&oacute;n) durante el juego social  imaginativo v.s el nivel de elaboraci&oacute;n narrativa que alcanzan en dicho juego  (indicativa del establecimiento de relaciones entre personas y comprensi&oacute;n del  funcionamiento del mundo social), como predictores de sus habilidades sociales.  Los resultados indican una clara relaci&oacute;n entre contexto e interacci&oacute;n social y  desarrollo de los ni&ntilde;os. Estos ser&aacute;n discutidos a la luz de la tesis sobre como  los ni&ntilde;os tienden a adoptan actitudes y desarrollar competencias en funci&oacute;n del  nivel en que sus entornos sociales se las requieren y permiten practicar.</em></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
	<p><strong><a href="http://www.ciae.uchile.cl/index.php?langSite=es&page=view_inscripcion_201803_seminario_educacion_inicial" target="_blank">Inscripciones <u>ac&aacute;</u> </a></strong><br> 
	  
	  <p>Cierre de inscripciones: 28 de marzo 2018&nbsp;o hasta completar los cupos limitados.</p>
    <p>&nbsp;</p>
    <div>
      <div> </div>
  </div>
</td>
<td  style="width:40%;background-color:#CDDBDE; vertical-align: top; padding:25px; font-size:12px; text-align:left ">   
        
   <p  class="lateral_inscripcion" style="font-size:13px; " ><strong>El proceso de  inscripci&oacute;n estar&aacute; abierto hasta el&nbsp;28 de marzo 2018.</strong></p>
   <p  class="lateral_inscripcion" style="font-size:13px; " ><strong></p>
   <p><strong>Fecha</strong>: <em>jueves 29 de marzo, de 9 a 12 horas</em></p>
   <p><strong>Lugar</strong>:Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n, Universidad de Chile. Calle Periodista Jos&eacute; Carrasco Tapia 75, Santiago</p>
   <p><strong>Consultas</strong>:<br>
    <a href="mailto: seminarios@ciae.uchile.cl?subject=Posición postdoctoral / Postdoctoral position CIAE Universidad de Chile. 2017"  style="color:#023457;" target="_blank"> seminarios@ciae.uchile.cl</a></p>
    
    <p><br /> <br />
      <br /> <br /></p>

</td>
</tr>
 
<tr><td colspan="2"> <div style="text-align:center "></div></td></tr>
</table>

</td>
<td style="width:30% ">



</td>
</tr>
 
  
  </table>
<tr>
  <td style=" ">
    <div align="center" class="style1">
      <p    class="style1"> <a style="border:0px none; text-decoration:none;"  target="_blank" href="https://www.youtube.com/c/CIAEUchile"></a>  Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/389.html"  style="color:#023457;">http://www.ciae.uchile.cl/mail_list/email/389.html </a> 
      </p></div></td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 

<!--pie-->

</body>
</html>
