<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/2009/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Comprensi&oacute;n  Lectora: &iquest;A qu&eacute; nos referimos y c&oacute;mo se puede evaluar?
</title>

</head>
<style>

a.nounderline:link 
{ 
text-decoration:none;	
	
} 
	
	
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
a {color:#023457; font-weight:bold;}
.style1 {font-size: 10px}
</style>
<body style="text-align:center ">
<table style="width:90% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td> 
<td style="text-align:center;width:739px ">
<img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/header-base2.jpg" border="0"   ></td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td style="width:30% ">&nbsp;</td>
<td   style="  background-color:#023457; width:600px; min-height: 150px; padding: 20px; color:#FFFFFF; font-size:28px; vertical-align:middle; text-align: center; padding:35px;"><p style="font-size: 20px">&nbsp;</p>
	<p style="font-size: 28px" align="center"><strong><a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&id=1341&langSite=es" target="_blank" class="nounderline" style=color:#FFFFFF;>Comprensi&oacute;n  Lectora: &iquest;A qu&eacute; nos referimos y c&oacute;mo se puede evaluar?</a></strong></p>
 
<td style="width:30% ">&nbsp;</td>
</tr>
<tr>

<td style="width:30% ">&nbsp;</td>

<td style=" vertical-align:top ">
<table style="width:100%; border:none">
 
<tr>
<td style="width:80%;background-color:#E9E9E9; text-align:left; font-size:13px; padding:15px;  vertical-align:top "> 
    
	<!--<p><strong>Estimad[TRATAMIENTO] [NOMBRE]</strong> </p>-->
	<p align="center"><strong>CHARLA 1</strong></p>
    <p align="center"><strong>Desarrollo de un  modelo psicoling&uuml;&iacute;stico para evaluar la comprensi&oacute;n lectora<br />
      Prof. Bernardo Riffo<br />
      Universidad de  Concepci&oacute;n    </strong>    
    <p align="center"><br />
      Resumen:<br />
    <p align="justify">En esta presentaci&oacute;n se expone el sustento te&oacute;rico para una prueba de comprensi&oacute;n lectora con un&nbsp;<em>modelo para la evaluaci&oacute;n de la comprensi&oacute;n.</em>&nbsp;Tres factores, el agente lector, un texto, y su contexto, interact&uacute;an en forma din&aacute;mica pr&aacute;cticamente en todas las fases del proceso de comprensi&oacute;n. Sin embargo, para efectos de construir un instrumento de evaluaci&oacute;n, se hace necesario distinguir los alcances espec&iacute;ficos de cada uno de ellos. Se han elaborado, por tanto, tres criterios, a saber, 1) criterios determinados por el nivel de procesamiento requerido por la tarea, considerados comprensi&oacute;n &quot;textual&quot;; 2) criterios determinados por el contexto, llamados tambi&eacute;n comprensi&oacute;n &quot;pragm&aacute;tica&quot; y 3) criterios determinados por el lector y su posici&oacute;n frente al texto y su contextos, denominados comprensi&oacute;n &quot;cr&iacute;tica&quot;. A partir de estos criterios, se distinguen diversas habilidades. Un aspecto relevante del modelo lo constituye la distinci&oacute;n entre, aquella informaci&oacute;n que se requiere para responder la tarea y que puede presentarse en forma&nbsp;<em>expl&iacute;cita</em>, y la que se encuentra&nbsp;<em>impl&iacute;cita&nbsp;</em>en el texto. Tradicionalmente, se ha hecho tal distinci&oacute;n con las expresiones &quot;comprensi&oacute;n literal&quot; versus &quot;comprensi&oacute;n inferencial&quot;, respectivamente. En otras palabras, el car&aacute;cter expl&iacute;cito o impl&iacute;cito de la informaci&oacute;n resulta un factor transversal a todos los criterios. Para efectos de la elaboraci&oacute;n de los reactivos, cada pregunta, adem&aacute;s de estar definida en t&eacute;rminos de uno de los tres criterios arriba se&ntilde;alados, debe estar definida mediante la distinci&oacute;n sobre el car&aacute;cter expl&iacute;cito/impl&iacute;cito de la informaci&oacute;n.</p>
    </p>
	  <p>&nbsp;</p>
	  <p align="center"><strong>CHARLA 2</strong></p>
      <p align="center"><em><strong>Trunajod</strong></em><strong>, una herramienta para el an&aacute;lisis autom&aacute;tico de la  complejidad textual en Espa&ntilde;ol<br />
        Prof. M&oacute;nica V&eacute;liz de  Vos<br />
        Universidad de  Concepci&oacute;n      </strong>      
      <p align="center"><br />
        Resumen:<br />
      <p align="justify">Se describe y valida un software, TRUNAJOD, que analiza en  forma autom&aacute;tica textos escritos en espa&ntilde;ol con el fin de extraer informaci&oacute;n  acerca de su lecturabilidad. La lecturabilidad se expresa mediante una serie de  &iacute;ndices l&eacute;xicos, sint&aacute;cticos y sem&aacute;nticos, que dan cuenta de los grados de  complejidad del texto y su potencial dificultad para los lectores. Para llevar  a cabo la tarea se utilizan como datos b&aacute;sicos el etiquetado morfosint&aacute;ctico de  los textos realizado por una herramienta computacional de avanzada, Connexor  Machinese Syntax, y la informaci&oacute;n l&eacute;xica que proporciona Lifcach, un  diccionario que estima la frecuencia de uso de las palabras del espa&ntilde;ol de  Chile. Esta informaci&oacute;n es cuantificada y analizada por el software a fin de  calcular los distintos &iacute;ndices de complejidad del texto. Para validar la  herramienta se correlacionan &nbsp;los &iacute;ndices  con medidas independientes de lecturabilidad y resultados obtenidos de pruebas  de comprensi&oacute;n lectora.</p>
      </p>
      *<strong>la presentaci&oacute;n se compartir&aacute; en la p&aacute;gina del CIAE</strong>
<p>Los cupos a esta actividad son limitados y se completan por orden de inscripci&oacute;n.</p>
      <p>Valor: no tiene costo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
	<p><strong><a href="http://www.ciae.uchile.cl/index.php?langSite=es&page=view_inscripcion_201804_comprension_lectora" target="_blank">Inscripciones <u>ac&aacute;</u> </a></strong><br> 

    <p>Cierre de inscripciones: 12 de abril 2018&nbsp;o hasta completar los cupos limitados.</p>
    <p>&nbsp;</p>
    <div>
      <div> </div>
  </div>
</td>
<td  style="width:40%;background-color:#CDDBDE; vertical-align: top; padding:25px; font-size:12px; text-align:left ">   
        
   <p  class="lateral_inscripcion" style="font-size:13px; " ><strong>El proceso de  inscripci&oacute;n estar&aacute; abierto hasta el&nbsp;12 de abril 2018.</strong></p>
   <p  class="lateral_inscripcion" style="font-size:13px; " ><strong></p>
   <p><strong>Fecha</strong>: <em>viernes 13 de abril a las 16:00 </em></p>
   <p><strong>Lugar</strong>: Z&oacute;calo Norte Casa Irma Salas, Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n, Universidad de Chile. Calle Periodista Jos&eacute; Carrasco Tapia 75, Santiago</p>
   <p>&nbsp;</p>
   <p><strong>Consultas</strong>:<br>
    <a href="mailto: seminarios@ciae.uchile.cl?subject=Comprensi&oacute;n  Lectora: &iquest;A qu&eacute; nos referimos y c&oacute;mo se puede evaluar? Universidad de Chile. 2017"  style="color:#023457;" target="_blank"> seminarios@ciae.uchile.cl</a></p>
    
    <p><br /> <br />
      <br /> <br /></p>

</td>
</tr>
 
<tr><td colspan="2"> <div style="text-align:center "></div></td></tr>
</table>

</td>
<td style="width:30% ">



</td>
</tr>
 
  
  </table>
<tr>
  <td style=" ">
    <div align="center" class="style1">
      <p    class="style1"> <a style="border:0px none; text-decoration:none;"  target="_blank" href="https://www.youtube.com/c/CIAEUchile"></a>  Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/391.html"  style="color:#023457;">http://www.ciae.uchile.cl/mail_list/email/3<strong>91</strong>.html </a> 
    </p></div></td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 

<!--pie-->

</body>
</html>
