<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Mayo 2018 / Número 18 / ÁREA TEMÁTICA: Educación Inicial</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Mayo 2018 / Número 18<br>
            ÁREA TEMÁTICA: EDUCACI&Oacute;N INICIAL </p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Mayo 2018, Número 18</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1372">EL JUEGO EN LA ESCUELA: VOCES Y DEMANDAS INFANTILES</a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>Estudio del CIAE de la U. de Chile, la PUCV y la UOH explora las perspectivas de ni&ntilde;os y ni&ntilde;as chilenos de 4 a 7 a&ntilde;os de edad acerca del juego en las escuelas. La mayor&iacute;a considera que a medida que crecen, sus posibilidades de juego son coartadas y se limitan al recreo y a los espacios exteriores. </i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >La investigaci&oacute;n respecto del juego ha destacado la importancia de esta actividad durante la primera infancia, buscando describir y comprender los mecanismos de aprendizaje que podr&iacute;an facilitar o potenciarlo. Sin embargo, se han estudiado menos las perspectivas de los propios actores al respecto. Escuchar los relatos de los propios ni&ntilde;os y ni&ntilde;as respecto de sus juegos, puede contribuir a un mejor dise&ntilde;o de pol&iacute;ticas y de pr&aacute;cticas pedag&oacute;gicas en esta etapa.</p>
               <p>
                A partir de esta premisa, una investigaci&oacute;n del CIAE de la Universidad de Chile, en conjunto con las Universidades Cat&oacute;lica de Valpara&iacute;so y de O'Higgins, &#64257;nanciada por el FONIDE, <strong>se centr&oacute; en analizar las oportunidades y experiencias de juego de ni&ntilde;os y ni&ntilde;as en momentos de transici&oacute;n educativa. </strong></p>
               <p>En el estudio, de car&aacute;cter cualitativo, se entrevist&oacute; a 35 ni&ntilde;os y ni&ntilde;as, pertenecientes a cuatro escuelas de diferentes contextos socioecon&oacute;micos y culturales, acerca de sus oportunidades de juego y aprendizaje en el paso de la educaci&oacute;n parvularia a la ense&ntilde;anza b&aacute;sica. Adem&aacute;s se observaron sus pr&aacute;cticas l&uacute;dicas (a qu&eacute; juegan, cu&aacute;ndo y d&oacute;nde, con qui&eacute;n o qui&eacute;nes, con qu&eacute; recursos y materiales) y se contrastaron sus opiniones con las de padres y educadoras/es. </p>
               <p>La investigaci&oacute;n permiti&oacute; concluir que el juego <strong>en la educaci&oacute;n parvularia es m&aacute;s permitido al interior del aula</strong> (destaca la presencia de juegos con objetos y de juegos sociodram&aacute;ticos o de roles), <strong>mientras que en la ense&ntilde;anza b&aacute;sica tiende a ser coartado en la sala de clases</strong>, a no ser que provenga de la iniciativa del docente. </p>
               <p>En este sentido, ni&ntilde;os y ni&ntilde;as resienten el pasar de una sala con multiplicidad de objetos, materiales y recursos para el juego, a otra en donde esos objetos no s&oacute;lo escasean, sino donde adem&aacute;s el juego tiende a ser mucho m&aacute;s limitado. En este sentido, identi&#64257;can al recreo y al patio como el espacio/tiempo privilegiado para desarrollar un juego &quot;libre&quot;, en particular juegos f&iacute;sicos grupales (juegos de persecuci&oacute;n y atrape como la pinta y las escondidas), sin la direcci&oacute;n de un adulto.</p>
               <p>Ni&ntilde;os y ni&ntilde;as, en particular los que cursan la educaci&oacute;n b&aacute;sica, parecen conscientes de que el juego puede ser restringido en un contexto educativo formal. Por ejemplo, perciben que la posibilidad de jugar puede constituir un &quot;premio&quot; o recompensa otorgado por los adultos (al buen comportamiento, al trabajo efectuado); mientras que el no poder jugar puede ser consecuencia de lo contrario &ndash; como cuando la salida a recreo es retrasada hasta que se haya &#64257;nalizado una tarea. Tambi&eacute;n se dan cuenta que los adultos tienen a rechazar los juegos bruscos o &quot;violentos&quot;; pero insisten en que estos juegos pueden distinguirse de las peleas o agresiones &quot;de verdad&quot;, lo que los docentes en ocasiones parecen no considerar: &quot;Cuando viene el profesor dejamos de 'jugar a la pelea', porque o si no va a creer que estamos peleando de verdad&quot;, se&ntilde;alan. </p>
				  <p style="font-size:14px; color:#196797"><strong>Diferencias de g&eacute;nero </strong></P>
				 
               <p>El estudio encontr&oacute; diferencias de g&eacute;nero en torno a las percepciones del juego y a las pr&aacute;cticas l&uacute;dicas desarrolladas. Si bien, ni&ntilde;os y ni&ntilde;as relevan la importancia de contar con espacios amplios, con infraestructura adecuada, con acceso a la naturaleza y con materiales o recursos variados para el juego, existen diferencias en el tipo de juego que mencionan unos y otras. <strong>Mientras los varones mencionan muy frecuentemente el f&uacute;tbol u otros juegos f&iacute;sicos con reglas, comparativamente las ni&ntilde;as mencionan m&aacute;s los juegos sociodram&aacute;ticos o de roles, como &quot;jugar al doctor&quot; o &quot;a la familia&quot;.</strong> </p>
               <p>Ahora bien, <strong>son los ni&ntilde;os varones quienes tienden a dar cuenta expl&iacute;citamente de un juego &quot;generizado&quot;: juegos que son para ni&ntilde;as y otros para ni&ntilde;os.</strong> As&iacute;, por ejemplo, algunos arguyen que a las ni&ntilde;as &quot;no les gusta&quot; jugar al f&uacute;tbol, o bien que &quot;no saben c&oacute;mo jugarlo&quot;; lo que es rebatido por algunas ni&ntilde;as, quienes indican que en realidad &quot;los ni&ntilde;os no nos dejan&quot; practicar este juego. En efecto, en el estudio se pudo observar una relativa &quot;invasi&oacute;n&quot; de los espacios exteriores por parte del f&uacute;tbol masculino, relegando a un segundo plano las oportunidades y espacios para las ni&ntilde;as durante los momentos de recreaci&oacute;n. Por otro lado, sin explicitar necesariamente una generizaci&oacute;n femenina del juego sociodram&aacute;tico, <strong>las ni&ntilde;as se&ntilde;alan que a medida que crecen van care-ciendo de los recursos necesarios para practicarlo.</strong></p>
               <p>&nbsp;</p>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
		    
		   <p><em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/402/402_1.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><strong>Nombre: El juego dentro y fuera del aula: Miradas cruzadas sobre pr&aacute;cticas l&uacute;dicas infantiles en momentos de transici&oacute;n educativa <br>
			     (FFONIDE n&deg; FX11651, 2016-2018).</strong></p>
			   <p> <br>
			     <strong>Autores: Pablo Rupin (CIAE, U. de Chile); Carla Mu&ntilde;oz (PUCV) y Daniela Jadue (UOH).</strong> </p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	Los ni&ntilde;os y ni&ntilde;as dan cuenta que el juego en la educaci&oacute;n parvularia es permitido al interior del aula, pero que en la ense&ntilde;anza b&aacute;sica es coartado.<br>
  <br>
  <br>
  &#9658;	Los ni&ntilde;os varones tienden a dar cuenta expl&iacute;citamente de un juego &quot;generizado&quot;: juegos para ni&ntilde;as y otros para ni&ntilde;os.</p>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">Aprendizajes posibles </strong></p>
<p> M&aacute;s all&aacute; de aprendizajes disciplinares o de contenidos, del juego pueden derivarse muchos otros aprendizajes interesantes y valiosos: negociar significaciones y relatos, acordar roles, reglas y objetivos, gestionar el conflicto, la colaboraci&oacute;n o el desacuerdo. Lo importante es que la experiencia sea vivida precisamente como un juego: es decir, como una pr&aacute;ctica no forzada &ndash; permitir una decisi&oacute;n libre en cuanto a la participaci&oacute;n en el juego &ndash;, limitada en sus consecuencias &ndash; no temer al fracaso o a la equivocaci&oacute;n &ndash; y en la que importa m&aacute;s el proceso que el resultado, porque en el juego los resultados son inciertos. </p>
			   <p>Lo anterior implica necesariamente que el educador(a) a cargo se abra a la posibilidad de una p&eacute;rdida de poder relativa: aceptar que el ni&ntilde;o juegue es aceptar que dejamos, al menos en parte, de controlar su proceso de aprendizaje. Hacer que los ni&ntilde;os jueguen, o m&aacute;s precisamente, dejarlos jugar, significa en primer lugar reconocer su estatus de ni&ntilde;o antes que de alumno o aprendiz. </p>
			   <p>El derecho del ni&ntilde;o a jugar tiene que ver, m&aacute;s que con un &quot;derecho a educarse o a aprender&quot; a trav&eacute;s del juego, con la posibilidad de dedicarse al ocio y al tiempo libre, antes que al trabajo, al estudio, a las responsabilidades que implica la vida adulta o a las actividades productivas en general. </p>
           </td>
          
                                           
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_18_201805.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/402.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/402.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>