<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Agosto 2018 / Número 19 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Agosto 2018 / Número 19<br>
            ÁREA TEMÁTICA: ENSE&Ntilde;ANZA Y APRENDIZAJE</p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Agosto 2018, Número 19</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1415">EL EFECTO DE LAS CREENCIAS DE LOS DOCENTES EN LA ENSE&Ntilde;ANZA DE LAS  MATEM&Aacute;TICAS   
             
               
             </a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>Estudio de la iniciativa ARPA mostr&oacute; la importancia de las creencias de autoeficacia en las pr&aacute;cticas de aula. Es decir, que los docentes chilenos con fuertes creencias de autoeficacia est&aacute;n m&aacute;s preparados para experimentar e implementar nuevas pr&aacute;cticas educativas Sin embargo, no se encontr&oacute; relaci&oacute;n entre directa entre las creencias asociadas a las reformas y las pr&aacute;cticas centradas en los estudiantes.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >La evidencia se&ntilde;ala que las creencias de los docentes sobre la naturaleza de las matem&aacute;ticas, sobre su ense&ntilde;anza y su aprendizaje in&#64258;uencian las pr&aacute;cticas en el aula. En ese sentido, los esfuerzos apoyados por el Ministerio de Educaci&oacute;n para reformar la educaci&oacute;n matem&aacute;tica y profundizar el conocimiento matem&aacute;tico deben considerar en qu&eacute; medida los programas cambian las creencias y pr&aacute;cticas de los docentes. Uno de los focos de inter&eacute;s en el desarrollo profesional docente ha estado en la resoluci&oacute;n de problemas, considerada una de las habilidades del siglo XXI y que traspasa el &aacute;rea de matem&aacute;ticas. Se ha buscado desarrollar mayor conocimiento de la matem&aacute;tica y una capacidad para resolver problemas, a la vez que mejorar las pr&aacute;cticas de aula para mejorar la ense&ntilde;anza de esta disciplina, con &eacute;nfasis en el desarrollo de la habilidad de resoluci&oacute;n de problemas y con una visi&oacute;n centrada en el estudiante. </p>
               <p>
				   Un <a href="https://link.springer.com/article/10.1007/s10763-018-9897-8" target="_blank">estudio elaborado en el marco de la iniciativa ARPA</a>, del CMM y del CIAE de la Universidad de Chile, examin&oacute; <strong>las creencias de los docentes sobre habilidades y la ense&ntilde;anza de resoluci&oacute;n de problemas y c&oacute;mo &eacute;stas pueden in&#64258;uir en sus pr&aacute;cticas en el aula</strong>. Participaron un total de 713 profesores y profesoras que ense&ntilde;an matem&aacute;ticas en diferentes escuelas durante 2015 y 2016.</p>
               <p>&nbsp; </p>
               <p style="font-size:14px; color:#196797"><strong>Resultados </strong></P>
				 
               <p>Las creencias y pr&aacute;cticas docentes se pueden dividir en dos categor&iacute;as, de acuerdo al rol que juega el docente en la sala de clases. La primera categor&iacute;a contempla las creencias tradicionales y las pr&aacute;cticas centradas en el docente y proviene de una perspectiva conductista con respecto a la educaci&oacute;n. La segunda categor&iacute;a contempla las creencias asociadas a las reformas y las pr&aacute;cticas centradas en el estudiante. </p>
               <p>Los resultados del estudio dan cuenta que las creencias tradicionales afectan y apoyan directamente las pr&aacute;cticas que tienen una visi&oacute;n centrada en el docente. Esta relaci&oacute;n era esperada, porque varios estudios lo hab&iacute;an mostrado previamente. </p>
               <p>Sin embargo, cuando se observaron las creencias asociadas a las reformas, en contraste con las creencias tradicionales, los resultados no mostraron una relaci&oacute;n directa, sino indirecta, con las pr&aacute;cticas centradas en los estudiantes, y con las pr&aacute;cticas de aula centradas en el docente. En otras palabras, <strong>lo que los docentes creen que &quot;se debe hacer&quot; no corresponde con lo que consideran &quot;se hace&quot; en sus clases</strong>. </p>
               <p>Este posible desajuste entre las creencias y las pr&aacute;cticas informadas por los docentes chilenos puede explicarse por la estructura del sistema educativo chileno, que ha estado por d&eacute;cadas orientado al mercado y con una fuerte presencia de mecanismos de rendici&oacute;n de cuentas, y por la falta de autonom&iacute;a profesional. De hecho, a los ojos de los docentes, la autoridad del SIMCE determina una visi&oacute;n contradictoria sobre lo que es importante en la ense&ntilde;anza. A ello hay que agregar la calidad de las condiciones de trabajo de los docentes y la falta de tiempo. </p>
               <p>El estudio tambi&eacute;n encontr&oacute; que la <strong>autoe&#64257;cacia en hacer y en ense&ntilde;ar la resoluci&oacute;n de problemas juega un rol muy importante en lo que hacen los docentes en el aula</strong>. </p>
               <p>Respecto a la autoe&#64257;cacia, el estudio indag&oacute; en dos aspectos de &eacute;sta: 1) en qu&eacute; medida los docentes creen que son capaces de entender un problema, resolverlo, explicar c&oacute;mo lo resolvieron y convencerse a s&iacute; mismos de que la respuesta est&aacute; correcta; y 2) en qu&eacute; medida creen que son capaces de motivar a sus estudiantes y realizar una actividad de resoluci&oacute;n de problemas. Estas creencias se han asociado positivamente en la literatura, con las pr&aacute;cticas de ense&ntilde;anza que se han ido identi&#64257;cando &uacute;ltimamente como claves para la ense&ntilde;anza efectiva de las matem&aacute;ticas. </p>
               <p>Seg&uacute;n los resultados, los docentes con alta autoe&#64257;cacia en la resoluci&oacute;n de problemas, incluso despu&eacute;s de un intento fallido de ense&ntilde;anza, har&aacute;n un gran esfuerzo por intentar nuevamente, ya que creen que tienen la capacidad de lograr un rendimiento docente exitoso. En su mayor&iacute;a, estos docentes creen en su capacidad de ense&ntilde;anza en lugar de creer en la importancia de otros factores relacionados. El estudio demostr&oacute;, asimismo, que los<strong> docentes chilenos con fuertes creencias de autoe&#64257;cacia est&aacute;n m&aacute;s preparados para experimentar e implementar nuevas pr&aacute;cticas educativas</strong>. Por otro lado, los profesores con d&eacute;biles creencias de autoe&#64257;cacia, pueden reducir el uso de pr&aacute;cticas centradas en los estudiantes. </p>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
		    
		   <p><em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/417/417_01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><strong>Nombre: <a href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1415" target="_blank" >Modeling Chilean Mathematics Teachers' Instructional Beliefs on Problem Solving Practices. International Journal of Science and   Mathematics Education, 1-21.</a> </strong></p>
			   <p> <br>
			     <strong>Autores: Farzaneh Saadati, Gamal Cerda, Valentina Giaconi, Cristian Reyes y Patricio Felmer (CIAE U. de Chile, Facultad de Educaci&oacute;n U. de Concepci&oacute;n y CMM U. de Chile) </strong> </p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	No se encontr&oacute; relaci&oacute;n directa entre las creencias asociadas a las reformas y las pr&aacute;cticas centradas en los estudiantes.<br>
  <br>
  <br>
  &#9658;	Los docentes chilenos con fuertes creencias de autoe&#64257;cacia est&aacute;n m&aacute;s preparados para experimentar e implementar nuevas pr&aacute;cticas educativas.</p>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">Implicancias para las pol&iacute;ticas p&uacute;blicas </strong></p>
<p> A la luz de los resultados de esta investigaci&oacute;n, se sugiere a los docentes que ense&ntilde;an matem&aacute;ticas que desarrollen sus habilidades de resoluci&oacute;n de problemas matem&aacute;ticos y que sean conscientes de ello, pues su nivel de confianza en esta habilidad puede ser un factor importante para mejorar sus pr&aacute;cticas en el aula. Lo mismo ocurre con las creencias sobre el valor de la resoluci&oacute;n de problemas, por lo que la reflexi&oacute;n sobre este aspecto con colegas y directivos de la escuela, puede ser un buen aporte para mejorar las pr&aacute;cticas.</p>
			   <p>Los resultados de este estudio tambi&eacute;n aportan al debate sobre los efectos de los programas de desarrollo profesional en las creencias y en las pr&aacute;cticas de los docentes. En ese sentido, este trabajo sugiere que dichos programas deben enfatizar variables como la autoeficacia en la resoluci&oacute;n de problemas y su ense&ntilde;anza, as&iacute; como en las creencias de los docentes sobre el valor de la resoluci&oacute;n de problemas. Ello, considerando que, en el contexto de las reformas curriculares en Chile, un objetivo clave en el desarrollo de programas de desarrollo profesional es el traslado del enfoque tradicional centrado en el docente, a pr&aacute;cticas centradas en los estudiantes. </p>
			   <p>&nbsp;</p>
           </td>
          
                                           
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_19_201808.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/417.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/417.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>