<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Octubre 2018 / Número 20 / ÁREA TEMÁTICA: EDUCACIÓN INICIAL</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Octubre 2018 / Número 20<br>
            ÁREA TEMÁTICA: EDUCACI&Oacute;N INICIAL</p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Octubre 2018, Número 20</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1442">PESE A SU IMPORTANCIA EN EL RENDIMIENTO   ACAD&Eacute;MICO FUTURO, LAS MATEM&Aacute;TICAS SE    PRACTICAN POCO EN LA EDUCACI&Oacute;N INICIAL   
             
               
             </a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>Tesis doctoral de investigadora postdoctoral del CIAE encontr&oacute; que en educaci&oacute;n parvularia s&oacute;lo se destinan 15 minutos diarios a las matem&aacute;ticas, pese a que familias y docentes tienen una alta valoraci&oacute;n de su importancia.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >Ayudar a los ni&ntilde;os a desarrollar sus habilidades matem&aacute;ticas de forma temprana es de suma relevancia. En efecto, la investigaci&oacute;n internacional nos muestra que el conocimiento matem&aacute;tico que los ni&ntilde;os tienen al iniciar el Segundo Nivel de Transici&oacute;n de la Educaci&oacute;n Parvularia (K&iacute;nder) predice mejor el rendimiento acad&eacute;mico futuro que procesos cognitivos como la atenci&oacute;n o las habilidades tempranas de lectura. <br>
                 Las investigaciones realizadas durante las &uacute;ltimas d&eacute;cadas nos evidencian que <strong>los ni&ntilde;os a temprana edad tienen un pensamiento matem&aacute;tico m&aacute;s complejo y so&#64257;sticado que lo que se hab&iacute;a pensado</strong>. Por ejemplo, sabemos que antes de comenzar la Educaci&oacute;n B&aacute;sica, los ni&ntilde;os construyen un pensamiento matem&aacute;tico intuitivo en las &aacute;reas de n&uacute;meros, geometr&iacute;a, medida, pensamiento algebraico y an&aacute;lisis de datos (Cross, Woods, Schweingruber &amp; National Research Council, 2009; Sarama &amp; Clements, 2009). <br>
                 Estos nuevos hallazgos motivaron una investigaci&oacute;n doctoral que pone el foco precisamente en conocer, en primer lugar, c&oacute;mo son los ambientes matem&aacute;ticos en la familia (actitudes frente a las matem&aacute;ticas, creencias sobre su aprendizaje e importancia y pr&aacute;cticas matem&aacute;ticas en el hogar) y los ambientes pedag&oacute;gicos (tipos de actividades matem&aacute;ticas y tiempo dedicado a trabajar matem&aacute;ticas); adem&aacute;s de explorar c&oacute;mo estos ambientes se relacionan con las habilidades matem&aacute;ticas al &#64257;nalizar el segundo nivel de transici&oacute;n de la educaci&oacute;n parvularia. <br>
                 En este estudio participaron 307 ni&ntilde;os y ni&ntilde;as y sus familias. Los ni&ntilde;os y ni&ntilde;as estaban agrupados en 14 aulas de Segundo Nivel de Transici&oacute;n de la Educaci&oacute;n Parvularia (K&iacute;nder). De las 14 aulas participantes, 8 fueron de centros educativos de nivel socioecon&oacute;mico bajo y las restantes de nivel socioecon&oacute;mico alto. </p>
               <p>&nbsp; </p>
               <p style="font-size:14px; color:#196797"><strong>Resultados </strong></P>
				 
               <p>Respecto a las familias, los resultados mostraron que &eacute;stas tienen una <strong>alta valoraci&oacute;n sobre la ense&ntilde;anza matem&aacute;tica durante la educaci&oacute;n parvularia</strong> y creen que sus hijos tienen una alta habilidad matem&aacute;tica; pero se perciben a s&iacute; mismas como medianamente competentes en ellas y <strong>realizan escasas actividades matem&aacute;ticas con sus hijos</strong>. Asimismo, los ni&ntilde;os con alta capacidad de lenguaje oral tambi&eacute;n presentaban habilidades matem&aacute;ticas m&aacute;s altas. <br>
                 Respecto a los ambientes pedag&oacute;gicos los resultados mostraron que <strong>se destinan, en promedio, cerca de 15 minutos diarios al trabajo matem&aacute;tico y que la pr&aacute;ctica pedag&oacute;gica matem&aacute;tica m&aacute;s frecuentemente observada es contar</strong> (m&aacute;s del 70% de los momentos en los que se trabaja matem&aacute;ticas durante la jornada diaria se destinan a esta actividad). <br>
                 Asimismo, se encontr&oacute; que en las aulas de centros educativos de NSE alto se trabaja el doble de minutos en actividades de matem&aacute;ticas que en las aulas de NSE bajo. Las actividades menos frecuentes son las relacionadas con medici&oacute;n y datos (medir, organizar la informaci&oacute;n gr&aacute;&#64257;camente) y con el &aacute;rea de geometr&iacute;a (identi&#64257;car, comparar y componer formas geom&eacute;tricas, por ejemplo). <br>
                 Respecto a la relaci&oacute;n entre las caracter&iacute;sticas del hogar y las pr&aacute;cticas pedag&oacute;gicas, <strong>se observ&oacute; que los ni&ntilde;os que proven&iacute;an familias que cre&iacute;an que era importante que sus hijos aprendieran matem&aacute;ticas en educaci&oacute;n parvularia y en cuyas aulas se trabaj&oacute; resoluci&oacute;n de problemas, mostraron habilidades matem&aacute;ticas m&aacute;s altas</strong>. <br>
                 Si bien este estudio revela que la exposici&oacute;n a oportunidades de aprendizajes enriquecidas como la resoluci&oacute;n de problemas se relaciona con mejores habilidades matem&aacute;ticas en los ni&ntilde;os y ni&ntilde;as, las pr&aacute;cticas matem&aacute;ticas, en general, ocurren con poca frecuencia en el aula de educaci&oacute;n parvularia. <br>
                 Asimismo, si bien las familias valoran la ense&ntilde;anza matem&aacute;tica temprana, tampoco se involucran regularmente en pr&aacute;cticas matem&aacute;ticas cotidianas con sus hijos. Esta peligrosa mezcla de poca matem&aacute;tica en el hogar y en el aula reduce dr&aacute;sticamente las oportunidades que los ni&ntilde;os tienen de aprender la disciplina en los contextos donde las matem&aacute;ticas tienen mayor signi&#64257;cado para ellos. &#9668; </p>
               <p>&nbsp;</p>
               <p style="font-size:14px; color:#196797"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/425/425.png" width="480" height="1200"></P>
		    
		   <p><em><strong> </strong></em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/425/425_01.png" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><strong>Nombre: &iexcl;Las matem&aacute;ticas cuentan! Ambiente matem&aacute;tico del hogar y pr&aacute;cticas pedag&oacute;gicas: relaciones e influencias sobre la habilidad matem&aacute;tica en Educaci&oacute;n Parvularia  </strong></p>
			   <p> <br>
			     <strong>Autores: Llery Ponce Pradenas, CIAE U. de Chile  </strong> </p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	Familias tienen alta valoraci&oacute;n de las matem&aacute;ticas, pero destinan poco tiempo a practicarlas con sus hijos.<br>
  <br>

  <br>
  &#9658;	En las aulas estudiadas, s&oacute;lo se destinan 15 minutos diarios a las matem&aacute;ticas y principalmente es a contar.
   <br>

  <br>
  &#9658;	Los ni&ntilde;os que pertenecen a aulas en las que se trabaja resoluci&oacute;n de problemas y en familias donde se valora la ense&ntilde;anza temprana de las matem&aacute;ticas, tienen habilidades matem&aacute;ticas m&aacute;s altas.<br>
</p>
<p>&nbsp;</p>
			   <p>&nbsp;</p>
           </td>
          
                                           
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_20_201810.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/425.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/425.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>