<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Noviembre 2018 / Número 21 / ÁREA TEMÁTICA: ENSEÑANZA Y APRENDIZAJE</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="120px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior.en.foco.fw.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:3px 10px 0px 0px; color:#ffffff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Noviembre 2018 / Número 21<br>
            ÁREA TEMÁTICA: ENSE&Ntilde;ANZA Y APRENDIZAJE</p>
           </td>
     </tr>
     <tr>
       <td  style="padding-top:20px; vertical-align:top">
         
         <table style="width:100%" cellspacing="0" cellpadding="5">
           <tr>
             <td colspan="2" style=" text-align:right;font-size:12px; color:#196797;  "><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Noviembre 2018, Número 21</td>  </tr>
             <tr><td colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1464">USO DE UNA PLATAFORMA TECNOL&Oacute;GICA PARA LA ESCRITURA EN LA ESCUELA   
             
               
             </a></strong></td>  
             </tr>
             <tr>
				 <td  colspan="2">&nbsp;</td></tr>
			 <tr>
			   <td  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 20px"><i>Estudio liderado por el CIAE permiti&oacute; dise&ntilde;ar e implementar una plataforma tecnol&oacute;gica en l&iacute;nea que permite a docentes descargar actividades de escritura para usarlas en el aula y revisar las producciones escritas de los estudiantes. Su uso disminuy&oacute; el tiempo destinado a revisar y retroalimentar la escritura, y mejor&oacute; la calidad de la retroalimentaci&oacute;n entregada.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >La escritura es una habilidad fundamental para el desarrollo del aprendizaje, la comunicaci&oacute;n y la participaci&oacute;n en la sociedad. Su adquisici&oacute;n implica un proceso largo y complejo, que no surge de manera natural y que, por lo tanto, debe ser ense&ntilde;ado expl&iacute;citamente durante toda la escolaridad. En Chile, los resultados del SIMCE de escritura han mostrado que los estudiantes tienen problemas en diversos aspectos de su producci&oacute;n escrita, como el desarrollo de sus ideas y la escritura de textos coherentes. Por otro lado, se ha visto que uno de los aspectos m&aacute;s complejos de la ense&ntilde;anza de la escritura es el tiempo y di&#64257;cultad que implica la retroalimentaci&oacute;n y revisi&oacute;n de los textos escritos por los estudiantes.</p>
               <P > <br>
                 A partir de esta evidencia, un equipo del CIAE de la Universidad de Chile, en alianza con Fundaci&oacute;n Educacional Arauco y la Agencia de Calidad de la Educaci&oacute;n, y con &#64257;nanciamiento FONDEF, se <strong>propuso crear una plataforma tecnol&oacute;gica en l&iacute;nea para desarrollar la escritura en el aula, destinada a docentes de Educaci&oacute;n B&aacute;sica de lenguaje</strong>. </p>
				 <p style="font-size:14px; color:#196797"><strong>Caracter&iacute;sticas de la plataforma </strong></p>
				 <p>La plataforma <strong>(www.escribiendo.online)</strong> consiste en una <strong>comunidad de aprendizaje, en la que los y las docentes tienen a su disposici&oacute;n actividades de escritura que pueden aplicar en sus cursos, y un sistema de revisi&oacute;n</strong> para evaluar formativamente y retroalimentar los trabajos de sus estudiantes. Los docentes pueden tambi&eacute;n adaptar, crear y compartir con otros miembros de la comunidad sus propias actividades. La interacci&oacute;n entre todos es propiciada por la posibilidad de comentar y &quot;rankear&quot; las actividades que proponen otros docentes, as&iacute; como por un sistema de per&#64257;les jerarquizados, seg&uacute;n el nivel de experiencia y uso de la plataforma del usuario. La plataforma fue piloteada por 12 docentes de la Regi&oacute;n Metropolitana, quienes la aplicaron con sus estudiantes de 6&deg; b&aacute;sico. Adem&aacute;s, 12 profesores y profesoras participaron del grupo de control. </p>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
               <p style="font-size:14px; color:#196797"><strong>Resultados </strong></P>
				 
               <p>Luego de cuatro meses de uso de la plataforma, se encontr&oacute; que los y las <strong>docentes que participaron del proyecto mejoraron la calidad de su retroalimentaci&oacute;n</strong> al revisar la escritura de sus estudiantes. Dicha retroalimentaci&oacute;n incluy&oacute; m&aacute;s sugerencias de acci&oacute;n y metalenguaje, es decir, les indicaron a los estudiantes precisamente c&oacute;mo mejorar sus textos y utilizaron conceptos propios del &aacute;rea de lenguaje en sus comentarios, aspecto que modela y potencia el aprendizaje en esta &aacute;rea. </p>
               <p><br>
                 Adicionalmente, se encontr&oacute; que los profesores y profesoras que usaron la plataforma entregaron menos retroalimentaci&oacute;n tachando o rayando palabras incorrectas y m&aacute;s retroalimentaci&oacute;n en forma de indicaci&oacute;n (comentarios indicativos del tipo: &quot;cambia esta palabra&quot;). Estos resultados sugieren que la plataforma promueve un cambio en las pr&aacute;cticas de retroalimentaci&oacute;n de la producci&oacute;n escrita, aspecto fundamental para el aprendizaje de esta habilidad en la escuela. </p>
               <p><br>
                 Otro resultado relevante fue que los y las docentes que utilizaron la plataforma <strong>disminuyeron signi&#64257;cativamente el tiempo empleado en la revisi&oacute;n de los textos de los estudiantes</strong>, comparados con los docentes que revisaron y retroalimentaron a sus estudiantes en papel. Esto nos indica que la plataforma puede ser una herramienta valiosa para los docentes, ya que puede reducir el tiempo de la labor asociada a la revisi&oacute;n y retroalimentaci&oacute;n de la escritura. <br>
                 Por otro lado, no se encontraron resultados signi&#64257;cativos en la cantidad de actividades de escritura realizadas por los docentes ni en la calidad de los textos escritos por los estudiantes. Esto nos indica que la escritura sigue siendo escasa en la escuela y que es posible que se requiera un mayor tiempo de pr&aacute;ctica en la plataforma (4 meses es muy breve). Adem&aacute;s, se requieren estrategias de capacitaci&oacute;n m&aacute;s efectivas sobre la concepci&oacute;n de la escritura y  sobre criterios de revisi&oacute;n de los textos. <br>
                 Por estas razones, actualmente se est&aacute; realizando un segundo proyecto, en el cual se implementar&aacute; la plataforma por un tiempo m&aacute;s prolongado y con un acompa&ntilde;amiento y capacitaciones m&aacute;s focalizadas, lo que nos permitir&aacute; mejorar la plataforma y volver a evaluar el efecto de su uso en las pr&aacute;cticas docentes y en la escritura de los estudiantes. &#9668; </p>
               <p>&nbsp;</p>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
		    
		   <p> <em><strong>Referencias:</strong><br>
		     CHILE. Agencia de Calidad de la Educaci&oacute;n. (2016). Resultados de aprendizaje SIMCE Escritura 6&deg; B&aacute;sico 2015, Santiago de Chile.  Agencia de la Calidad de la Educaci&oacute;n. (2017). Resultados de aprendizaje SIMCE Escritura 6&deg; B&aacute;sico 2016, Santiago de Chile. Bazerman, C. (2013). Understanding the lifelong journey of writing development, Infancia y Aprendizaje, 36, 421&ndash;441. </em><br>
		     </p>
          
          
          
             </td></tr>
           
           </table>
         
         
         
         </td><td style="width:30%; vertical-align:TOP; padding-top:20px;">
           <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/431/01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><strong>Nombre: Ense&ntilde;anza y evaluaci&oacute;n de la escritura mediante una plataforma tecnol&oacute;gica colaborativa (Fondef IT 15I 10002) </strong></p>
			   <p> <br>
			     <strong>Autores: Carmen Sotomayor (CIAE U. de Chile), Natalia &Aacute;vila (PUC), Jorge Villal&oacute;n <br>
			     (UAI), Elvira J&eacute;ldrez, Gabriela B&aacute;ez y Francisco Ralph (CIAE U. de Chile). </strong></p>
			
			  
<p>&nbsp;</p>
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	<em>El uso de la plataforma mejor&oacute; la calidad de la retroalimentaci&oacute;n que los y las docentes entregan a los textos de sus estudiantes.</em><br>
  <br>
  &#9658;	<em>El uso de la plataforma disminuy&oacute; el tiempo utilizado en revisar y retroalimentar los textos de los estudiantes.</em><br>
  <br>
  &#9658;	<em>Se necesita m&aacute;s tiempo de uso de la plataforma para mejorar la calidad de los textos de los estudiantes y aumentar las actividades de escritura realizadas en el aula.</em><br>
</p>
<p style="font-size:14px; color:#196797">Para saber m&aacute;s </p>
<p style="font-size:12px; color:#196797">
  &iquest;Qu&eacute; entendemos por actividades 
  de producci&oacute;n de escritura? 
  </p>
  <p>
  En la escuela se escribe constantemente: los estudiantes copian de la pizarra, anotan lo que les dicta el profesor o profesora, toman apuntes y responden preguntas en pruebas. A estas actividades las hemos denominado actividades de reproducci&oacute;n de la escritura. Estas actividades reproducen o copian oraciones sin tomar en cuenta el contenido, o responden a preguntas que tienen solo una respuesta correcta o que solo pueden ser comprendidas en el contexto de la prueba. <br>
  Por otro lado, las actividades de producci&oacute;n escrita, corresponden a un g&eacute;nero textual y son textos que pueden ser comprendidos por s&iacute; solos, tales como un cuento, una columna de opini&oacute;n o una noticia. Este tipo de actividades son menos comunes en la escuela, en parte debido a que requieren un mayor tiempo y son complejas de ense&ntilde;ar, revisar y retroalimentar. Sin embargo, es importante promover un aumento de este tipo de actividades en el aula, debido a que son estas las que permiten desarrollar las habilidades de argumentaci&oacute;n y creatividad de los estudiantes, entre otras competencias relevantes para su aprendizaje y participaci&oacute;n en la sociedad. </p>
           </td>
          
                                           
             
             
             
             
             
             
             
             
             
             
             
            </table>
           
           
           </td>
     </tr>
      <tr>
       <td colspan="2">
       
      
                   
     </td>
     </tr>
     <tr>
       <td colspan="2">
       
     </td>
     </tr>
     
     <tr> 
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></tr>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_21_201811.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/431.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/431.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>