<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Marzo 2018 / Número 17 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:0px 3px 0px 0px; color:#fff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Enero 2019 / Número 22<br>
            ÁREA TEMÁTICA: ENSE&Ntilde;ANZA Y APRENDIZAJE</p>
           </td>
     </tr>
     <tr>
      	 <td  style="padding-top:0px; vertical-align:top">       
        	 <table height="2065" cellpadding="3" cellspacing="0" style="width:100%">
           <tr>
           <td width="48%" height="120" colspan="0" style="vertical-align:top">
            <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" height="97">
			   </td>
             <td width="52%" height="120" colspan="0" style=" text-align:right;font-size:14px; color:#196797; vertical-align:top "><br><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Enero 2019, Número 22</td>  
           </tr>
             <tr>
              <td height="100" colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase ; vertical-align:top"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1505">LA PSICOLOG&Iacute;A EDUCATIVA EN EL AULA: QU&Eacute; DICE LA EVIDENCIA ACERCA DE LAS ESTRATEGIAS <br>
               DE ESTUDIO</a></strong></td>  
             </tr>
             
			 <tr>
			   <td height="100"  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 0px"><i>&iquest;Estudiar y hacer peque&ntilde;as pruebas, para testear lo aprendido? &iquest;O estudiar y despu&eacute;s de un lapso de espera, rendir una prueba?  Los estudiantes han aplicado diversas t&eacute;cnicas de estudios que tienen un correlato cient&iacute;fico. Estudios del CIAE, Nanyang Technological University (Singapur) y University of Western Sydney (Australia) analizaron qu&eacute; tan eficaces son estas t&eacute;cnicas.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >Hace m&aacute;s de cinco d&eacute;cadas, la investigaci&oacute;n acerca de c&oacute;mo funcionan los procesos cognitivos lleg&oacute; a las salas de clase, con el objeto de mejorar los procesos de aprendizaje y as&iacute; lograr una mejor educaci&oacute;n para ni&ntilde;os y ni&ntilde;as. Una de esas teor&iacute;as es el concepto de las &quot;<strong>di&#64257;cultades deseables</strong>&quot;, acu&ntilde;ado por el profesor de la Universidad de California de Los &Aacute;ngeles, Robert Bjork. Se trata de <strong>m&eacute;todos de estudio que hacen m&aacute;s dif&iacute;cil el proceso de aprendizaje, pero que, a la larga, mejoran la retenci&oacute;n del material aprendido</strong>. En otras palabras, son t&eacute;cnicas que los estudiantes aplican, muchas veces a diario, sin conocer su trasfondo cient&iacute;&#64257;co: por ejemplo, separar las sesiones de aprendizaje en vez de estudiar todo de una sola vez; o generar material propio con lo estudiado, como mapas conceptuales, en vez de solo leer la materia. </p>
               <P ><br>
                 Desde su formulaci&oacute;n, a inicios de los noventa, diversos estudios han intentado demostrar la efectividad de estas &quot;di&#64257;cultades deseables&quot;. En ese marco, <strong>investigaciones realizadas por profesionales del CIAE, en conjunto con colegas de Singapur, Australia y Holanda, testearon la e&#64257;cacia de dos de estas di&#64257;cultades de aprendizaje</strong>: el &quot;testing&quot; o hacer peque&ntilde;as pruebas despu&eacute;s de sesiones cortas de estudio; y el &quot;lapso&quot; (spacing), que implica estudiar y despu&eacute;s de esperar un tiempo, aplicar una prueba. </p>
				  <p style="font-size:14px; color:#196797"><strong>Conclusiones </strong></P>
				 
               <p>Seg&uacute;n sus conclusiones, <strong>la e&#64257;cacia de ambas est&aacute; modelada por lo complejo de la tarea a ejecutar</strong>, es decir, por la interactividad de elementos o cantidad de elementos nuevos que deben procesarse para entender el concepto a aprender. <strong>Cuando muchos elementos deben procesarse simult&aacute;neamente en la mente para aprender, la carga cognitiva es alta, y en estas condiciones se di&#64257;culta el aprendizaje</strong>. </p>
               <p>Seg&uacute;n la t&eacute;cnica del testing, hacer pruebas o tests cortos ser&iacute;a m&aacute;s ventajoso para el aprendizaje que estudiar por largos periodos. En una revisi&oacute;n de evidencia emp&iacute;rica, se encontr&oacute; que <strong>el efecto de esta t&eacute;cnica es mayor cuando el contenido a aprender es m&aacute;s f&aacute;cil y no demanda mucho procesamiento.</strong> Con informaci&oacute;n m&aacute;s compleja, que demanda m&aacute;s carga cognitiva, el efecto tiende a debilitarse. Por ejemplo, Hanham, Leahy y Sweller (2017) presentaron cinco experimentos donde escolares que estudiaban y luego repasaban, fueron comparados con estudiantes que estudiaban y luego rend&iacute;an una prueba corta. En los experimentos con materiales educativos menos complejos, se observ&oacute; el efecto positivo de efectuar pruebas. En contraste, cuando m&aacute;s complejos eran los materiales did&aacute;cticos, este m&eacute;todo de testear era menos efectivo que repasar los contenidos. </p>
               <p><br>
                 Esto permite concluir que, en condiciones f&aacute;ciles, el repaso puede ser redundante o aburrido y, por lo tanto, contraproducente para el aprendizaje. Por el contrario, con informaci&oacute;n educativa compleja, es necesario re-pasar la materia para consolidar el aprendizaje. </p>
               <p><br>
                 La t&eacute;cnica de &quot;lapso&quot; (spacing) dice que, a diferencia de realizar una prueba inmediatamente despu&eacute;s de estudiar, intentarlo despu&eacute;s de un lapso de tiempo producir&iacute;a mejores resultados en la evaluaci&oacute;n. </p>
               <p><br>
                 El mismo grupo de investigadores realiz&oacute; dos experimentos en salas de clases de escolares, en los que estudiantes recib&iacute;an contenido complejo sobre fracciones matem&aacute;ticas. Un grupo lo estudi&oacute; durante tres d&iacute;as y rindi&oacute; una prueba al cuarto d&iacute;a, mientras que otro grupo vio la materia y rindi&oacute; el test el mismo d&iacute;a. </p>
               <p><br>
                 <strong>El grupo de estudiantes con &quot;lapso&quot;, present&oacute; puntuaciones m&aacute;s altas en la evaluaci&oacute;n que el grupo que estudi&oacute; y rindi&oacute; el test el mismo d&iacute;a.</strong> Seg&uacute;n los investigadores, esos resultados est&aacute;n mediados por la complejidad de los contenidos a estudiar: el procesador para aprender (la memoria de trabajo) puede haber agotado sus recursos limitados despu&eacute;s del aprendizaje de fracciones, por lo que no quedaron recursos mentales disponibles para rendir la evaluaci&oacute;n. En cambio, los estudiantes que rindieron la prueba al d&iacute;a siguiente, tuvieron el tiempo necesario para reponer estos recursos mentales. Sin embargo, seg&uacute;n los investigadores, si el contenido a estudiar fuera f&aacute;cil, el efecto de &quot;lapso&quot; podr&iacute;a desaparecer, puesto que la materia podr&iacute;a olvidarse. </p>
               <p><br>
                 Los investigadores actualmente est&aacute;n investigando sobre la di&#64257;cultad de los materiales de aprendizaje y los lapsos de tiempo entre el estudio y la evaluaci&oacute;n. </p>
               <p>&nbsp;</p>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
               <p style="font-size:14px; color:#196797">&nbsp;</P>
		    <br>
		   <p> <em>Referencias: <br>
		     Hanham, J., Leahy, W., &amp; Sweller, J. (2017). Cognitive load theory, element interactivity, and the testing and reverse testing e&#64256;ects. Applied Cognitive Psychology, 31(3),  265280. doi: 10.1002/acp.3324 <br>
		     Sweller, J., Ayres, P., &amp; Kalyuga, S. (2011). Cognitive load theory. New York, NY: Springer. </em></p></td></tr>
           
           </table>        
         </td>
          <td style="width:30%; vertical-align:TOP; padding-top:0px;">
             <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p><a style="color:#000;" href="https://www.frontiersin.org/articles/10.3389/fpsyg.2018.01483/full" target="_blank" >Efectos de las dificultades no deseables en el aprendizaje de materiales con alta interactividad</a></p>
			   <p><br>
				   <a style="color:#000;" href="https://link.springer.com/article/10.1007/s10648-017-9426-2" target="_blank">Extendiendo la teor&iacute;a de la carga cognitiva para incorporar disminuci&oacute;n de recursos de memoria de trabajo: Evidencia del efecto de lapso</a> </p>
			   <p><br>
			     Autores: Ouhao Chen, Juan Crist&oacute;bal Castro-Alonso, Fred Paas y John Sweller (CIAE U. de Chile, Universidad de New South Wales, Universidad Tecnol&oacute;gica Nanyang, Univer-sidad de Rotterdam, Univer-sidad de Wollongong) </p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	La e&#64257;cacia de las di&#64257;cultades deseables de &quot;testing&quot; y &quot;lapso&quot;  depende de la complejo de la tarea a evaluar.<br>
  <br>
  <br>
  &#9658;	En los experimentos con materiales educativos menos complejos, se observ&oacute; el efecto positivo de efectuar pruebas cortas.</p>
<p>&#9658;	En los experimentos con materiales educativos menos complejos, se observ&oacute; el efecto positivo de efectuar pruebas cortas.</p>
<p>&#9658; La t&eacute;cnica de &quot;lapso&quot;, es decir, dar una prueba despu&eacute;s de un lapso de tiempo, es m&aacute;s efectiva cuando el contenido pedag&oacute;gico es m&aacute;s complejo.<br>
</p>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">Implicancias para el aula </strong></p>
<p>Conocer c&oacute;mo los estudiantes aprenden y resuelven problemas permite informar c&oacute;mo se debe organizar sus ambientes de aprendizaje. Considerando la teor&iacute;a de la carga cognitiva y las dificultades deseables, los investigadores recomiendan que el dise&ntilde;o de materiales educativos debe tomar en cuenta estas limitaciones en nuestro procesador para aprender (memoria de trabajo): </p>
<p><br>
  <strong>1. Informaci&oacute;n transitoria negativa</strong>. Los elementos visuales transitorios (de corta duraci&oacute;n), desaparecen de la vista antes de ser procesados. Se recomienda preferir los elementos visuales permanentes (ej. im&aacute;genes fijas) por sobre los transitorios (ej. animaciones r&aacute;pidas). </p>
<p><br>
  <strong>2. Informaci&oacute;n redundante negativa. </strong>Muchos elementos visuales mostrados al mismo tiempo pueden sobrecargar el procesador. Se recomienda eliminar todo lo que no sea central al aprendizaje. </p>
<p><br>
  <strong>3. Se&ntilde;alizaci&oacute;n positiva.</strong> Cuando hay muchos elementos visuales (que podr&iacute;an sobrecargar el procesador), distintos efectos de se&ntilde;alizaci&oacute;n ayudan a que la memoria de trabajo s&oacute;lo procese esos elementos destacados. Se recomienda se&ntilde;alizar o destacar lo central al aprendizaje. </p>
<p><br>
  <strong>4. Elementos contiguos positivos. </strong>Cuando hay dos o m&aacute;s elementos visuales relacionados, es mejor presentarlos juntos y no separados. Por ejemplo, una figura y su texto explicativo son m&aacute;s f&aacute;ciles de procesar si est&aacute;n juntos y no separados (en la misma o en otra p&aacute;gina). </p>
           </td>
          
                                           
              
             
  </table>
          </td>
     </tr>


     
     <p >
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></p>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_22_201901.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/448.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/448.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>