<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Marzo 2018 / Número 17 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:0px 3px 0px 0px; color:#fff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Mayo 2019 / Número 23<br>
            ÁREA TEMÁTICA: ENSE&Ntilde;ANZA Y APRENDIZAJE</p>
           </td>
     </tr>
     <tr>
      	 <td  style="padding-top:0px; vertical-align:top">       
        	 <table height="2065" cellpadding="3" cellspacing="0" style="width:100%">
           <tr>
           <td width="48%" height="120" colspan="0" style="vertical-align:top">
            <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" height="97">
			   </td>
             <td width="52%" height="120" colspan="0" style=" text-align:right;font-size:14px; color:#196797; vertical-align:top "><br><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               Mayo 2019, Número 23</td>  
           </tr>
             <tr>
              <td height="100" colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase ; vertical-align:top"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1556" target="_blank">LA IMPORTANCIA DE LA ENSE&Ntilde;ANZA DE LA <br>
GRAM&Aacute;TICA Y EL VOCABULARIO PARA LA<br>
               ESCRITURA EN LA ESCUELA</a></strong></td>  
             </tr>
             
			 <tr>
			   <td height="100"  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 0px"><i>Estudio del CIAE dise&ntilde;&oacute; e implement&oacute; dos unidades did&aacute;cticas para ense&ntilde;ar a escribir, con la ayuda de docentes de Lenguaje de 6&deg; b&aacute;sico. Las unidades ense&ntilde;aban contenidos de gram&aacute;tica y vocabulario contextualizados a la escritura de textos. Su uso logr&oacute; una mejora en la estructura de los textos expositivos. En los textos narrativos se observ&oacute; un aumento y mejor uso de la puntuaci&oacute;n y un incremento del desarrollo de ideas.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >&nbsp;</p>
               <P >La escritura es una habilidad comunicativa fundamental para el desarrollo del pensamiento y del lenguaje, as&iacute; como una habilidad transversalmente requerida en el curr&iacute;culum escolar. Sin embargo, presenta grandes di&#64257;cultades para los estudiantes, ya que el proceso de composici&oacute;n considera aspectos complejos tales como el manejo de la estructura, el vocabulario, el desarrollo de las ideas y la puntuaci&oacute;n. En Chile, los resultados del SIMCE de escritura muestran que <strong>los estudiantes tienen problemas en el desarrollo de sus ideas, la estructura y la coherencia</strong>, en especial, cuando escriben textos expositivos. </p>
               <P ><br>
                 El vocabulario juega un rol clave en la escritura, ya que el uso de una mayor variedad de palabras y de palabras m&aacute;s complejas se relaciona con una escritura de mejor calidad (ver ref. 4 y 6). Por otro lado, se ha visto un impacto positivo de la ense&ntilde;anza de la gram&aacute;tica en la escritura, cuando es ense&ntilde;ada en forma contextualizada y conectada con los problemas importantes de la escritura (ver ref. 3 y 5). </p>
               <P ><br>
                 A partir de esta evidencia, un estudio desarrollado por el CIAE y el Departamento de Fonoaudiolog&iacute;a de la U. de Chile, &#64257;nanciado por FONDECYT, se propuso dise&ntilde;ar y evaluar el efecto de dos unidades did&aacute;cticas destinadas a docentes de sexto b&aacute;sico de Lenguaje y Comunicaci&oacute;n. Una de las unidades ense&ntilde;aba gram&aacute;tica contextualizada a la escritura de cuentos (texto narrativo) y la otra se enfocaba en la ense&ntilde;anza de vocabulario contextualizado a la escritura de art&iacute;culos informativos (texto expositivo). </p>
               <P ><br>
                 En el estudio participaron <strong>256 estudiantes de 6&deg; b&aacute;sico y seis profesores de la Regi&oacute;n Metropolitana</strong>. Adem&aacute;s, 131 estudiantes y tres profesores conformaron el grupo de control y mantuvieron sus clases regulares de Lenguaje. A ambos grupos se les aplic&oacute; una prueba de escritura, dise&ntilde;ada por la Agencia de Calidad de la Educaci&oacute;n. </p>
				  <p style="font-size:14px; color:#196797"><strong>Resultados </strong></P>
				 
               <p>La intervenci&oacute;n impact&oacute; en la puntuaci&oacute;n interna de los textos narrativos. Espec&iacute;&#64257;camente, se observ&oacute; que <strong>los alumnos usaron de manera correcta una mayor cantidad de puntos seguidos y de may&uacute;sculas</strong> al iniciar una oraci&oacute;n. Este resultado es importante, ya que el <strong>uso de la puntuaci&oacute;n para separar oraciones es uno de los problemas m&aacute;s recurrentes</strong> en la escritura de los estudiantes chilenos, lo que afecta la comprensi&oacute;n y legibilidad de sus textos. </p>
               <p><br>
                 Adicionalmente, <strong>en los textos narrativos se observ&oacute; un efecto en el desarrollo de ideas</strong>, ya que los estudiantes del grupo de intervenci&oacute;n lograron entregar mayores detalles e informaci&oacute;n en sus cuentos. Este resultado tambi&eacute;n es importante, ya que los &uacute;ltimos datos disponibles del SIMCE de escritura indican que el 50% de los alumnos de 6&deg; b&aacute;sico solo enuncia sus ideas o las desarrolla de manera general cuando escribe tex-tos narrativos (ver ref. 1). </p>
               <p><br>
                 <strong>Asimismo, la intervenci&oacute;n contribuy&oacute; a que los estudiantes mejoraran la estructura de sus textos expositivos</strong>. Esto puede deberse a que este texto se trabaj&oacute; mediante la escritura de borradores de las diferentes partes de un texto expositivo (introducci&oacute;n, desarrollo y conclusi&oacute;n). Durante la elaboraci&oacute;n de estos borradores, los estudiantes aplicaban los contenidos de vocabulario que se les hab&iacute;an ense&ntilde;ado en la unidad did&aacute;ctica. Este resultado es relevante, dado que el manejo de la estructura textual es un predictor de la calidad de la escritura (ver ref. 2). Asimismo, porque seg&uacute;n los &uacute;ltimos resultados del SIMCE de escritura, solo la mitad de los estudiantes logra escribir textos expositivos con una organizaci&oacute;n clara y completa (ver ref. 1). Esto quiere decir que la intervenci&oacute;n impacta en un aspecto que est&aacute; descendido en los estudiantes chilenos de 6&deg; b&aacute;sico. </p>
               <p><br>
                 <strong>La evidencia obtenida indica que ambas unidades did&aacute;cticas contribuyeron a mejorar la calidad de los textos escritos</strong>. Dado el foco de cada unidad, se hipotetiza que la ense&ntilde;anza de la gram&aacute;tica ayud&oacute; a mejorar el uso de la puntuaci&oacute;n y la utilizaci&oacute;n de may&uacute;sculas, adem&aacute;s del desarrollo de ideas en el texto narrativo. A su vez, la ense&ntilde;anza del vocabulario tuvo un efecto positivo en la estructuraci&oacute;n de los textos expositivos. En s&iacute;ntesis, este estudio muestra que existe un impacto de la intervenci&oacute;n en aspectos muy descendidos en la escritura de los estudiantes de educaci&oacute;n b&aacute;sica y que las unidades did&aacute;cticas son una herramienta con un potencial pedag&oacute;gico importante para la ense&ntilde;anza de la producci&oacute;n escrita. </p>
               <p><br>
               </p>
		       <p> <em>Referencias: <br>
		     1. 	Agencia de la Calidad de la Educaci&oacute;n. (2016). Resultados de aprendizaje SIMCE Escritura 6&deg; B&aacute;sico 2015. Santiago de Chile.<br>
		     2. 	Graham, S., McKeown, D., Kiuhara, S., &amp; Harris, K. (2012). A meta-analysis of writing instruction for students in elementary grades. Journal of Educational Psychology, 104, 879-896. 	doi: 10.1037/a0029185.<br>
		     3. 	Hudson, R. (2004). Why education needs linguistics (and vice versa). Journal of Linguistics, 40, 105&ndash;130.<br>
		     4. 	McNamara, D., Crossley, S., &amp; McCarthy, P. (2010). Linguistic features of writing quality. Written Communication, 27, 57&ndash;86.<br>
		     5. 	Myhill, D., Jones, S., Lines, H., &amp; Watson, A. (2012). Re-thinking grammar: the impact of embedded grammar teaching on students' writing and students' metalinguistic un-derstanding. Research Papers in Education, 27, 139-166, DOI: 10.1080/02671522.2011.637640. <br>
		     6.	 Olinghouse, N. &amp; Wilson, J. (2013). The relationship between vocabulary and writing quality in three genres. Reading and Writing, 26, 45&ndash;65.</em></p></td></tr>
           
           </table>        
         </td>
          <td style="width:30%; vertical-align:TOP; padding-top:0px;">
             <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/470/470_01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p>Nombre: FONDECYT 1160471: Efectos de la ense&ntilde;anza expl&iacute;cita y contextualizada de la gram&aacute;tica y el l&eacute;xico en la calidad de la escritura de estudiantes de 6&deg; B&aacute;sico. </p>
			   <p><br>
			     Autores: Carmen Sotomayora, Carmen Julia Colomaa b, Elvira J&eacute;ldreza, Gabriela Osorioa y  Gabriela Chaf . </p>
			   <p>CIAE U. de Chile Departamento de Fonoaudiolog&iacute;a  U. de Chile</p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;Los estudiantes que participaron de la intervenci&oacute;n aumentaron y mejoraron el uso de puntuaci&oacute;n  y de may&uacute;sculas en sus textos narrativos.<br>
  <br>
  <br>
  &#9658;	Los estudiantes que participaron de la intervenci&oacute;n mejoraron el desarrollo de ideas en sus textos narrativos.<br>
</p>
<p>&#9658;Los estudiantes que participaron de la intervenci&oacute;n mejoraron la estructura de sus textos expositivos.<br>
</p>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p><strong style="font-size:13px; color:#196797">Caracter&iacute;sticas de las unidades did&aacute;cticas </strong></p>
<p>1.	Presentan clases de <strong>90 minutos</strong>.<br>
</p>
<p>2. Compuestas por dos materiales: <strong>una unidad para el docente y un cuadernillo para el estudiante.</strong></p>
<p>3. <strong>Integran contenidos</strong> de gram&aacute;tica o vocabulario con la escritura de textos narrativos y expositivos. <br>
</p>
<p>4. Foco en el <strong>proceso</strong>: promueven la planificaci&oacute;n, escritura y revisi&oacute;n de los textos. </p>
<p>5. <strong>Inclusivas</strong>: proponen actividades alternativas para estudiantes con necesidades educativas especiales. </p>
<p>6. Fomentan la <strong>reflexi&oacute;n metaling&uuml;&iacute;stica</strong> sobre el lenguaje, la gram&aacute;tica, el vocabulario o los tipos de textos. </p>
<p>7. Cada clase de la unidad de gram&aacute;tica <strong>finaliza</strong> con un <strong>cuento</strong> y la unidad de vocabulario, con un <strong>art&iacute;culo informativo</strong>. </p>
<p>8. Incluyen<strong> recursos visuales y materiales</strong>, que ilustran conceptos complejos y que los estudiantes pueden manipular.<br>
</p>
           </td>
          
                                           
              
             
  </table>
         	 <br style="align-content: center">
			  <p style="align-content: center"><a href="http://www.ciae.uchile.cl/mail_list/email/imagenes/470/470_02.jpg" target="_blank"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/470/470_02.jpg" width="220px"></a></p>
			  <p style="font-size:12px; "><em> Ejemplo láminas. Ilustraciones de Elisa Ramírez </em></p></td>
     </tr>


     
     <p >
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></p>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_23_201905.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/470.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/470.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>