<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Junio 2019 / Número 24 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<style>
 body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>

<body  style="font-size:14px;line-height:113%;  " >

<table style="font-family:"Lucida Sans Unicode";width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td  style="width:750px; vertical-align:top"  >
    <table style="width:750px;">
    <tr>
    	<td colspan="2" width="749"  height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat:no-repeat; vertical-align:bottom" >
          
          
           
          <p style="text-indent: 0pt; font-size:11px;text-align: right; padding:0px 3px 0px 0px; color:#fff">&nbsp;&nbsp;&nbsp;  Foco en Educación / Junio 2019 / Número 24<br>
            ÁREA TEMÁTICA: ENSE&Ntilde;ANZA Y APRENDIZAJE</p>
           </td>
     </tr>
     <tr>
      	 <td  style="padding-top:0px; vertical-align:top">       
        	 <table height="2065" cellpadding="3" cellspacing="0" style="width:100%">
           <tr>
           <td width="48%" height="120" colspan="0" style="vertical-align:top">
            <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" height="97">
			   </td>
             <td width="52%" height="120" colspan="0" style=" text-align:right;font-size:14px; color:#196797; vertical-align:top "><br><strong style="font-size:17px;">Serie Foco en Educación</strong><br>
               junio 2019, Número 24</td>  
           </tr>
             <tr>
              <td height="100" colspan="2" style="text-align: center;font-size:17px; color:#DB9827; text-transform:uppercase ; vertical-align:top"><strong><a  style="font-size:17px; color:#DB9827; text-transform:uppercase; text-decoration:none;" href="http://ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1572" target="_blank">DERRIBANDO EL MITO DEL PROFESOR RESISTENTE AL CAMBIO</a></strong></td>  
             </tr>
             
			 <tr>
			   <td height="100"  colspan="2" style="font-size:14px; vertical-align:TOP ; text-align: justify; padding-bottom: 0px"><i>&iquest;Se resisten los docentes a cambiar sus pr&aacute;cticas de ense&ntilde;anza? &iquest;O hay otros factores que impiden llevar esos cambios al aula? Una investigaci&oacute;n postdoctoral analiz&oacute; cu&aacute;les eran los factores que condicionaban la transformaci&oacute;n de las pr&aacute;cticas de ense&ntilde;anza de las matem&aacute;ticas de docentes que hab&iacute;an participado de programas de desarrollo profesional.</i></td></tr>
           <tr>
             <td colspan="2" style="font-size:12px; vertical-align:TOP ; text-align: justify"> 
               <P >&nbsp;</p>
               <P >Uno de los principales prop&oacute;sitos de la reforma a la ense&ntilde;anza de las matem&aacute;ticas en Chile es implementar la resoluci&oacute;n de problemas como una habilidad transversal en la escuela, de manera que los estudiantes logren nuevas comprensiones de las matem&aacute;ticas que les permitan usarlas para interpretar la sociedad e interactuar en ella como ciudadanos cr&iacute;ticos. As&iacute;, se espera que  a partir de los procesos de desarrollo profesional, los docentes puedan instalar en las aulas nuevas formas de acceder al conocimiento matem&aacute;tico. </p>
               <P ><br>
                 Sin embargo, la investigaci&oacute;n en el campo de la educaci&oacute;n matem&aacute;tica (e.g., Balfanz, Mac Iver, &amp; Byrnes) muestra las di&#64257;cultades y desaf&iacute;os para lograr que los profesores que participan en programas de desarrollo profesional abandonen sus formas habituales de ense&ntilde;ar matem&aacute;ticas usualmente centradas en la repetici&oacute;n y memorizaci&oacute;n de datos. </p>
               <P ><br>
				   Surge entonces, tanto en la escuela como en la academia, el mito de la &#64257;gura del &quot;profesor resistente al cambio&quot;, aquel que no quiere o no le interesa cambiar su pr&aacute;ctica de ense&ntilde;anza de las matem&aacute;ticas. &iquest;Cu&aacute;nto hay de verdad tras esa idea? &iquest;O son otros factores los que impiden cambiar, en la pr&aacute;ctica, la ense&ntilde;anza de las matem&aacute;ticas? Es lo que intent&oacute; dilucidar una <a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1572" target="_blank">investigaci&oacute;n postdoctoral</a>, que analiz&oacute; las clases de tres docentes que hab&iacute;an participado de programas continuos de formaci&oacute;n docente en resoluci&oacute;n de problemas (<a href="http://arpa.uchile.cl/" target="_blank">Iniciativa ARPA</a>), que desarrollan el CIAE y el CMM de la U. de Chile. </p>
				  <p style="font-size:14px; color:#196797"><strong>El estudio </strong></P>
				 
               <p>Tomemos como ejemplo  a Mat&iacute;as (pseud&oacute;nimo), un profesor altamente motivado y muy apreciado en su comunidad educativa. Como Mat&iacute;as siempre estaba buscando formas de mejorar sus pr&aacute;cticas de ense&ntilde;anza de las matem&aacute;ticas, se vincul&oacute; voluntariamente al programa de desarrollo profesional PACE-ARPA en el a&ntilde;o 2016. Durante el a&ntilde;o escolar 2017, se &#64257;lmaron las clases de matem&aacute;ticas en las que el docente implementaba la resoluci&oacute;n de problemas. Tambi&eacute;n se observaron sus clases regulares. Aunque Mat&iacute;as utilizaba algunos artefactos para implementar la resoluci&oacute;n de problemas adquiridos en el programa, la mayor&iacute;a de sus clases segu&iacute;an siendo magistrales y centradas en la memorizaci&oacute;n de reglas y datos. El estudio se propuso entender cu&aacute;les eran los factores que condicionaban la transformaci&oacute;n de las pr&aacute;cticas de ense&ntilde;anza de las matem&aacute;ticas de  Mat&iacute;as. &iquest;Era Mat&iacute;as un profesor resistente al cambio? </p>
               <p><br>
                 Al observar los videos se identi&#64257;caron momentos de crisis, es decir, episodios en los cuales Mat&iacute;as se mostraba indeciso, nervioso, o molesto durante la implementaci&oacute;n de la resoluci&oacute;n de problemas. Se seleccionaron estos episodios y luego se entrevist&oacute; nuevamente a Mat&iacute;as para conocer su interpretaci&oacute;n de estos momentos de crisis. </p>
               <p><br>
                 El an&aacute;lisis muestra procesos de re- signi&#64257;caci&oacute;n del papel del profesor por parte de Mat&iacute;as. &Eacute;l trata de reconciliar dos formas distintas de ser profesor de matem&aacute;ticas: la del docente tradicional y el nuevo rol que implica una metodolog&iacute;a como la de ARPA, que propone nuevos roles para el docente, nuevas formas de ser y actuar en clase y que entran en con&#64258;icto con aquellas visiones dominantes en la escuela. Mientras que tradicionalmente el profesor controla el &#64258;ujo de la clase y emerge como una autoridad visible, durante los procesos de resoluci&oacute;n de problemas el papel central lo desempe&ntilde;an los estudiantes. Esto implica &quot;ceder&quot; la autoridad personal (Wagner &amp; Heberl-Eissenmann, 2014) y reconocer la existencia de nuevas formas de construcci&oacute;n del conocimiento matem&aacute;tico. Es decir, los procesos de transformaci&oacute;n de las pr&aacute;cticas de ense&ntilde;anza de las matem&aacute;ticas implican procesos de construcci&oacute;n de nuevos signi&#64257;cados sobre la actividad matem&aacute;tica y las identidades del profesor. </p>
               <p><br>
                 El estudio invita a considerar los procesos a partir de los cuales los profesores participantes en programas de desarrollo profesional re-signi&#64257;can su pr&aacute;ctica docente. Adicionalmente, llama a reconocer que los procesos de cambio al interior de las aulas y en las pr&aacute;cticas docentes son complejos y requieren de tiempo y acompa&ntilde;amiento sistem&aacute;tico. Finalmente, el estudio muestra la importancia de reconocer las experiencias de los docentes y considerarlas como punto de partida de los procesos de formaci&oacute;n continua. </p>
               <p>&nbsp;</p>
               <p><br>
               </p>
               <p><br>
                 <br>
		         </p>
		       <p><strong>Referencias: </strong><br>
		         Balfanz, R., Mac Iver, D., &amp; Byrnes, V. (2006). The implementation and impact of evidence-based mathematics reforms in high-poverty middle schools: A multi-site, multi-year study. Journal for Research in Mathematics Education, 37(1), 33-64. <br>
		         Cooney, T. (1999). Conceptualizing teachers' ways of knowing. Educational Studies in Mathematics, 38, 163-187. <br>
		         Gellert, U., Espinoza, L., &amp; Barb&eacute;, J. (2013). Being a mathematics teacher in times of reform. ZDM Mathematics Education, 45(4), 535-545. <br>
		         Wagner, D., &amp; Heberl-Eissenmann, B. (2014). Identifying authority structures in mathematics classroom discourses: A case study of a teacher's early experience in a new context. ZDM Mathematics Education, 46, 871-882. </p>
		       <p><br>
	             <strong>PACE-ARPA es un programa de desarrollo profesional de la Universidad de Chile. Este busca fortalecer las pr&aacute;cticas de ense&ntilde;anza de las matem&aacute;ticas en liceos vulnerables de Santiago.</strong></p></td></tr>
           
           </table>        
         </td>
          <td style="width:30%; vertical-align:TOP; padding-top:0px;">
             <table style="width:100%; background-color: #D5D5D5; font-size:12px" cellpadding="6">
           <tr><td style="vertical-align:top"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/470/470_01.jpg" width="220px"><br> </td></tr> 
           <tr><td  style="vertical-align:top">
           <p><strong style="font-size:13px; color:#196797">Sobre la investigación</strong></p>
			   <p>Nombre: <a href="https://doi.org/10.1007/s10649-018-9869-5" target="_blank">Fondecyt de post doctorado #3180238</a>: Fortalecimiento de las pr&aacute;cticas de maestros que ense&ntilde;an matem&aacute;ticas a estudiantes marginalizados: Un estudio exploratorio. </p>
			   <p><br>
			     Autora: Luz Valoyes, CIAE U. de Chile  </p>
			   <p>&nbsp;</p>
			
			  
<p><strong style="font-size:13px; color:#196797">Resultados</strong></p>
<p>&#9658;	Los programas de desarrollo profesional generalmente ignoran las pr&aacute;cticas y rituales escolares. Este estudio muestra la importancia de considerar dichas pr&aacute;cticas y considerarlas como punto de partida de los procesos de formaci&oacute;n continua de maestros.<br>
  <br>
  <br>
  &#9658;	Las experiencias de los profesores son fundamentales en los procesos de cambio y los programas de desarrollo profesional deben ser m&aacute;s locales, de manera que respondan a las necesidades de los profesores participantes.<br>
  <br>
</p>
<p>&#9658;Los procesos de aprendizaje de los profesores son complejos y no se producen sin un acompa&ntilde;amiento local y a largo plazo.</p>
<p><br>
</p>
<strong style="font-size:13px; color:#196797">Para saber más</strong>
<p style="font-size:13px; color:#196797">La construcci&oacute;n de nuevas identidades docentes </p>
<p>Aunque la investigaci&oacute;n ha mostrado que las formas que toma el aprendizaje de los profesores de matem&aacute;ticas est&aacute;n lejos de ser lineales y homog&eacute;neas (Cooney, 1999), poco se sabe acerca de las trayectorias y caracter&iacute;sticas de tales aprendizajes. En este sentido, es importante reconocer que el aprendizaje de los maestros no s&oacute;lo se relaciona con la adquisici&oacute;n de nuevos conocimientos, sino tambi&eacute;n <strong>con la construcci&oacute;n de nuevas identidades docentes</strong> (Gellert, Espinoza &amp; Barb&eacute;, 2013), es decir, nuevas formas de ser y de actuar en la clase de matem&aacute;ticas. </p>
<p><br>
  Se necesitan m&aacute;s investigaciones que exploren los procesos a trav&eacute;s de los cuales los profesores de matem&aacute;ticas resignifican sus pr&aacute;cticas de ense&ntilde;anza y &quot;llegan a ser&quot; el profesor que modelan los documentos de la reforma educacional, as&iacute; como de las dificultades que estos procesos presentan. <br>
</p>
           </td>
          
                                           
              
             
  </table>
         	 <br style="align-content: center">
			  <p style="align-content: center">&nbsp;</p>
			  <p style="font-size:12px; ">&nbsp;</p></td>
     </tr>


     
     <p >
    <td colspan="2" width="749"  height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" >
         
<strong>Contáctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong> </td></p>
    
    
    </table>







</td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center ; font-size:11px;">
Descargue el bolet&iacute;n en foco en formato PDF <a    target="_blank" href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_24_201906.pdf" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">aqu&iacute;</a>  <br><br><br>
  
	   

 

<small style="font-size:11px;">Si usted no puede ver este mail correctamente presione <a  href="http://www.ciae.uchile.cl/mail_list/email/479.html"  target="_blank" style="border:0px none; text-decoration:none;font-size:11px;color:#196797;">http://www.ciae.uchile.cl/mail_list/email/479.html</a></small><br />
<br />

   
  

	    
</td><td></td>
</tr>
 

</table>
</body>
</html>