<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Junio 2019 / Número 24 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<title></title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>
<table lucida="" sans="" style="font-family:" unicode="">
	<tbody>
		<tr>
		</tr>
	</tbody>
</table>

<table cellpadding="5" cellspacing="5">
	<tbody>
		<tr>
			<td style="width: 30%;">&nbsp;</td>
			<td style="width: 750px; vertical-align: top;">
			<p>&nbsp;</p>

			<p>&nbsp;</p>

			<table style="width: 750px;">
				<tbody>
					<tr>
						<td colspan="2" height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat: no-repeat; vertical-align: bottom;" width="749">
						<p style="text-indent: 0pt; font-size: 11px; text-align: right; padding: 0px 3px 0px 0px; color: #fff;">&nbsp;&nbsp;&nbsp; Foco en Educaci&oacute;n / Julio 2019 / N&uacute;mero 25<br />
						&Aacute;REA TEM&Aacute;TICA: POL&Iacute;TICAS P&Uacute;BLICAS</p>
						</td>
					</tr>
					<tr>
						<td style="padding-top: 0px; vertical-align: top;">
						<table cellpadding="3" cellspacing="0" style="width: 493px; height: 1707px;">
							<tbody>
								<tr>
									<td colspan="0" height="120" style="vertical-align: top; width: 228px;"><img height="97" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" /></td>
									<td colspan="0" height="120" style="text-align: right; font-size: 14px; color: #196797; vertical-align: top; width: 247px;"><br />
									<strong style="font-size: 17px;">Serie Foco en Educaci&oacute;n</strong><br />
									julio 2019, N&uacute;mero 25</td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="text-align: center; font-size: 17px; color: #db9827; text-transform: uppercase; vertical-align: top; width: 483px;"><strong><a href="http://ciae.uchile.cl/index.php?page=view_noticias&amp;langSite=es&amp;id=1585" rel="noopener" style="font-size: 17px; color: #db9827; text-transform: uppercase; text-decoration: none;" target="_blank">Estudio entreg&oacute; recomendaciones sobre el proceso de instalaci&oacute;n de la educaci&oacute;n p&uacute;blica</a></strong></td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="font-size: 14px; vertical-align: top; text-align: justify; padding-bottom: 0px; width: 483px;"><em><em>Un estudio del CIAE de la U. de Chile, L&iacute;deres Educativos de la PUCV y de la U. de Toronto analiz&oacute; la implementaci&oacute;n de los Servicios Locales de Educaci&oacute;n y concluy&oacute;, entre otros, que es clave que se mantenga el foco en los resultados para el aprendizaje de los estudiantes, en la mejora en la calidad y en la gesti&oacute;n innovadora de los servicios educativos.</em> </em></td>
								</tr>
								<tr>
									<td colspan="2" style="font-size: 12px; vertical-align: top; text-align: justify; width: 483px;">
									<p>&nbsp;</p>

									<p>Investigadores del Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n (CIAE) de la U. de Chile; del Centro L&iacute;deres Educativos, de la Pontificia Universidad Cat&oacute;lica de Valpara&iacute;so; y de la U. de Toronto, Canad&aacute;, analizaron la instalaci&oacute;n de los nuevos Servicios Locales de Educaci&oacute;n (SLE) e hicieron 70 recomendaciones para la implementaci&oacute;n de los pr&oacute;ximos servicios.</p>

									<p>Entre las conclusiones de la investigaci&oacute;n figuran que el <strong>proceso de creaci&oacute;n del nuevo Sistema de Educaci&oacute;n P&uacute;blica no cuenta con muchos referentes a nivel mundial</strong>, es in&eacute;dito a nivel internacional que se monitoree tempranamente su proceso de instalaci&oacute;n y que la <strong>Direcci&oacute;n de Educaci&oacute;n P&uacute;blica (DEP) y los primeros cuatro Servicios Locales de Educaci&oacute;n P&uacute;blica (SLEP) lograron instalarse y comenzar a funcionar</strong>, d&aacute;ndole continuidad a todos los establecimientos p&uacute;blico bajo su responsabilidad. &ldquo;Los SLEP se est&aacute;n creando para resolver problemas que no estaban siendo resueltos por el sistema de sostenedores municipales&rdquo;, sostiene el estudio y agrega que la transici&oacute;n a SLEP en Chile presenta &ldquo;una oportunidad &uacute;nica para crear e implementar una nueva visi&oacute;n de la educaci&oacute;n p&uacute;blica a nivel nacional y local&rdquo;.</p>

									<p>Sin embargo, para que dicha implementaci&oacute;n sea exitosa los autores del estudio recomiendan, entre otros, que el proceso de integraci&oacute;n en s&iacute; sea administrado y que se <strong>mantenga el foco en los resultados para el aprendizaje de los estudiantes, en la mejora en la calidad y en la gesti&oacute;n innovadora </strong>de los servicios educativos.&nbsp;</p>

									<p style="font-size: 14px; color: #196797;"><strong>Foco en el aula</strong></p>

									<p>El estudio analiz&oacute; los aspectos facilitadores y obstaculizadores de la instalaci&oacute;n de los 4 SLE que est&aacute;n en funcionamiento: Puerto Cordillera, Huasco, Barrancas y Costa-Araucan&iacute;a. Para esto, se consider&oacute; una estrategia mixta de levantamiento de informaci&oacute;n, que contempl&oacute; un trabajo de revisi&oacute;n documental de la evidencia nacional e internacional; entrevistas a informantes clave en los diferentes niveles del sistema educativo chileno; grupos focales y entrevistas a directoras y jefes t&eacute;cnicos en establecimientos educacionales de las catorce comunas que integran los SLEP; y una encuesta online a los directores de establecimientos educacionales.</p>

									<p>El estudio concluye que <strong>el foco m&aacute;s importante del a&ntilde;o 2018 ha sido logrado: transferir la gesti&oacute;n educacional desde 14 municipios a cuatro Servicios Locales</strong>, as&iacute; como instalar la nueva institucionalidad del Sistema de Educaci&oacute;n P&uacute;blica. Este resultado es muy meritorio, puesto que la reforma institucional fue aprobada al final del 2017, en medio de un cambio de gobierno, cuya coalici&oacute;n pol&iacute;tica tambi&eacute;n cambiaba.</p>

									<p>Los actores consultados, quienes ratifican la necesidad de la reforma, esperan que durante el segundo a&ntilde;o -2019- el <strong>foco est&eacute; puesto en la generaci&oacute;n de capacidades t&eacute;cnico-pedag&oacute;gicas y de mejoramiento </strong>de las condiciones que aseguren una mejor calidad de la educaci&oacute;n para los ni&ntilde;os, ni&ntilde;as y j&oacute;venes de sus territorios. Todo esto, evidentemente, conlleva un cambio de cultura en la toma de decisiones y gesti&oacute;n de la educaci&oacute;n p&uacute;blica municipal. El estudio agrega que, para los nuevos SLEP, este foco en el mejoramiento debiese partir simult&aacute;neamente con la gesti&oacute;n administrativa, tanto en la etapa de anticipaci&oacute;n como de instalaci&oacute;n.</p>

									<p>En el mismo sentido, aunque no existen muchas experiencias comparadas de cambios institucionales, la evidencia internacional indica que en estos procesos es imprescindible construir una visi&oacute;n compartida, <strong>dar gobernabilidad al proceso de cambio y focalizarse en el desarrollo de capacidades</strong> de los actores y en los aprendizajes de los estudiantes.</p>

									<p>Adem&aacute;s, el estudio recomienda poner atenci&oacute;n a las culturas organizacionales de las administraciones previas: &ldquo;no se debe asumir que las culturas organizacionales de las personas que trabajan en los diversos sostenedores municipales que participan en un SLEP son compatibles desde el principio&rdquo;, dice el reporte.</p>

									<p>El estudio consider&oacute; fundamental, adem&aacute;s, que el <strong>Ministerio de Educaci&oacute;n y la Direcci&oacute;n Nacional de Educaci&oacute;n P&uacute;blica</strong> mantengan <strong>un fuerte rol articulador, tanto para la gobernabilidad del sistema </strong>y resolver los problemas estructurales identificados, como para <strong>la construcci&oacute;n de una visi&oacute;n compartida de la Educaci&oacute;n P&uacute;blica.</strong> &ldquo;Una reforma de gran escala como la que est&aacute; en curso, de alta complejidad, no solo requiere de un liderazgo t&eacute;cnico y de la construcci&oacute;n de una visi&oacute;n compartida, sino tambi&eacute;n de un fuerte liderazgo pol&iacute;tico. El &eacute;xito de la reforma ser&aacute; uno de los indicadores con los cuales las comunidades escolares y la ciudadan&iacute;a evaluar&aacute;n a las actuales autoridades sectoriales y nacionales&rdquo;, concluye. <span style="color: #db9827;">? </span></p>

									<p>&nbsp;</p>
									</td>
								</tr>
							</tbody>
						</table>
						</td>
						<td style="width: 30%; vertical-align: TOP; padding-top: 0px;">
						<table cellpadding="6" height="1782" style="background-color: rgb(213, 213, 213); font-size: 12px;" width="240">
							<tbody>
								<tr>
									<td height="257" style="vertical-align: top; width: 220px;"><strong><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/484/010.jpg" width="220px"  /></strong></td>
								</tr>
								<tr>
									<td style="vertical-align: top; width: 220px;">
									<p><span style="color: #196797;"><strong>Sobre la investigaci&oacute;n</strong></span></p>

									<p style="font-size: 11px;"><strong>Nombre</strong>:Estudio de seguimiento y sistematizaci&oacute;n de procesos cr&iacute;ticos en la transici&oacute;n de la gesti&oacute;n de la educaci&oacute;n p&uacute;blica de los municipios a los Servicios Locales de Educaci&oacute;n (SLEP)</p>

									<p style="font-size: 11px;"><br />
									<strong>Investigadores responsables</strong>: Juan Pablo Valenzuela (CIAE U. de Chile), Mario Uribe (L&iacute;deres Educativos PUCV)</p>

									<p style="font-size: 11px;">Investigador internacional:&nbsp;Stephen Anderson, OISE, U. de Toronto</p>

									<p style="font-size: 11px;">Coordinadora: Isabel N&uacute;&ntilde;ez</p>

									<p><strong><span style="color: #196797;">Resultados</span></strong></p>

									<p style="font-size: 11px;"><span style="color: #db9827;">&#9658;</span>&nbsp;<span style="color: #333333;"><em>Los actores de los SLE entrevistados esperan que el foco en el segundo a&ntilde;o de implementaci&oacute;n est&eacute; puesto en la generaci&oacute;n de capacidades t&eacute;cnico-pedag&oacute;gicas.</em></span><br />
									<br />
									<span style="color: #db9827;">&#9658;</span> <span style="color: #333333;"><em>El estudio sugiere que se hace urgente involucrar, de nuevas y mejores formas, a los protagonistas de la reforma.</em></span></p>

									<p style="font-size: 11px;"><span style="color: #db9827;">&#9658;</span><span style="color: #333333;"><em>El foco m&aacute;s importante de 2018 fue logrado: transferir la gesti&oacute;n educacional desde 14 municipios a cuatro Servicios Locales, as&iacute; como instalar la nueva institucionalidad del Sistema de Educaci&oacute;n P&uacute;blica. </em></span></p>
									<strong style="font-size: 13px; color: #196797;">Para saber m&aacute;s</strong>&nbsp;

									<p style="font-size: 12px; color: #db9827;"><strong>La urgencia de involucrar a los actores</strong></p>

									<p style="font-size: 11px;">El <strong>100% de los directivos de establecimientos escolares</strong> encuestados y el 97,2% de directivos jardines infantiles <strong>consideran que esta reforma era necesaria</strong>, sin embargo un considerable porcentaje de directivos afirma que debi&oacute; haberse implementado de forma distinta (46,2% en escuelas y liceos y 41,7% en jardines infantiles).</p>

									<p style="font-size: 11px;">Los estudiantes y apoderados entrevistados creen que la experiencia de reforma ha sido mucho m&aacute;s distante, con escasos espacios de informaci&oacute;n y, en la mayor parte de los casos, creen que ha implicado que aspectos cotidianos de la educaci&oacute;n se han tornado m&aacute;s burocr&aacute;ticos, que se ha distanciado la relaci&oacute;n con las autoridades administrativas y que algunos beneficios no han llegado o se han perdido.</p>

									<p style="font-size: 11px;">En ese sentido, el estudio sugiere que <strong>se hace urgente involucrar, de nuevas y mejores formas, a los protagonistas de la reforma</strong>, lo cual impone una intensiva agenda para el segundo a&ntilde;o de implementaci&oacute;n entre los primeros cuatro SLEP, pero tambi&eacute;n para la DEP y el Ministerio de Educaci&oacute;n. &ldquo;De lo contrario, <strong>la legitimidad y la expectativa de una educaci&oacute;n p&uacute;blica de alta calidad y referente para el resto del sistema podr&iacute;an estar en riesgo</strong>, m&aacute;s all&aacute; de haber resuelto el problema del ciclo pol&iacute;tico que presentaba la educaci&oacute;n municipal&rdquo;, advierte el estudio.<span style="color: #db9827;">? </span>&nbsp;</p>
									</td>
								</tr>
							</tbody>
						</table>
						</td>
					</tr>
					<tr>
						<td colspan="2" height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" width="749"><strong>Cont&aacute;ctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong></td>
					</tr>
				</tbody>
			</table>
			</td>
			<td style="width: 30%;">&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td style="text-align: center; font-size: 11px;">Descargue el bolet&iacute;n en foco en formato PDF <a href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_25_201907.pdf" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">aqu&iacute;</a><br />
			<br />
			<br />
			<small style="font-size: 11px;">Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/484.html" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">http://www.ciae.uchile.cl/mail_list/email/484.html</a></small></td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>
</html>