<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educación / Septiembre 2019 / Número 26 / ÁREA TEMÁTICA: Enseñanza y Aprendizaje</title> 
<title></title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>
<table lucida="" sans="" style="font-family:" unicode="">
	<tbody>
		<tr>
		</tr>
	</tbody>
</table>

<table cellpadding="5" cellspacing="5">
	<tbody>
		<tr>
			<td style="width: 30%;">&nbsp;</td>
			<td style="width: 750px; vertical-align: top;">
			<p>&nbsp;</p>

			<p>&nbsp;</p>

			<table style="width: 750px;">
				<tbody>
					<tr>
						<td colspan="2" height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat: no-repeat; vertical-align: bottom;" width="749">
						<p style="text-indent: 0pt; font-size: 11px; text-align: right; padding: 0px 3px 0px 0px; color: #fff;">&nbsp;&nbsp;&nbsp; Foco en Educaci&oacute;n / Julio 2019 / N&uacute;mero 26<br />
						&Aacute;REA TEM&Aacute;TICA: ENSE&Ntilde;ANZA Y APRENDIZAJE</p>
						</td>
					</tr>
					<tr>
						<td style="padding-top: 0px; vertical-align: top;">
						<table cellpadding="3" cellspacing="0" style="width: 493px; height: 1707px;">
							<tbody>
								<tr>
									<td colspan="0" height="120" style="vertical-align: top; width: 228px;"><img height="97" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" /></td>
									<td colspan="0" height="120" style="text-align: right; font-size: 14px; color: #196797; vertical-align: top; width: 247px;"><br />
									<strong style="font-size: 17px;">Serie Foco en Educaci&oacute;n</strong><br />
									Septiembre 2019, N&uacute;mero 26</td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="text-align: center; font-size: 17px; color: #db9827; text-transform: uppercase; vertical-align: top; width: 483px;"><strong><a href="http://ciae.uchile.cl/index.php?page=view_noticias&amp;langSite=es&amp;id=1615" rel="noopener" style="font-size: 17px; color: #db9827; text-transform: uppercase; text-decoration: none;" target="_blank">C&Oacute;MO EL TRABAJO EN GRUPOS ALEATORIOS        FAVORECE LA INCLUSI&Oacute;N EN EL AULA </a></strong></td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="font-size: 14px; vertical-align: top; text-align: justify; padding-bottom: 0px; width: 483px;"><em><em>Cristina (nombre ficticio) es una estudiante con necesidades educativas especiales, que ten&iacute;a pocas instancias de participaci&oacute;n en su curso. Sin embargo, algo cambi&oacute;. Sus docentes incluyeron actividades de trabajo en grupos formados aleatoriamente, en las que los escolares deb&iacute;an resolver problemas no rutinarios, cambiando la din&aacute;mica social que se produc&iacute;a en el aula.</em> </em></td>
								</tr>
								<tr>
									<td colspan="2" style="font-size: 12px; vertical-align: top; text-align: justify; width: 483px;">
									<p>&nbsp;</p>

									<p>Cristina (nombre &#64257;cticio) es una estudiante de 11 a&ntilde;os, de un colegio p&uacute;blico de Santiago de Chile, con necesidades educativas especiales. Es descrita como una ni&ntilde;a muy t&iacute;mida, dependiente de los adultos y con di&#64257;cultades de aprendizaje. Seg&uacute;n la de&#64257;nici&oacute;n de Albert Bandura (1994), tiene una autoe&#64257;cacia baja. La <strong>autoe&#64257;cacia se de&#64257;ne como las creencias de las personas sobre sus capacidades de producir niveles de desempe&ntilde;o que in&#64258;uencian otros aspectos de su vida</strong>. Estas creencias afectan las decisiones que dichas personas toman, el esfuerzo que colocan y la perseverancia para enfrentar desaf&iacute;os, as&iacute; como la ansiedad o con&#64257;anza con la que desarrollan ciertas tareas. </p>
									<p>
									  Sin embargo, algo cambi&oacute; en la sala de clases de Cristina. Sus profesoras de matem&aacute;ticas asistieron durante 2016 a un taller ARPA, que, alineado con la reforma curricular chilena, busca que los docentes lleven la resoluci&oacute;n de problemas a las aulas. Para lograr este objetivo, se ofrece a los docentes instancias colaborativas de resoluci&oacute;n de problemas, para que despu&eacute;s las implementen en sus clases. Un aspecto clave de dicha implementaci&oacute;n es el que los escolares trabajen, organizados en grupos aleatorios, en resolver problemas no rutinarios.</p>
									<p> 
									  Luego de implementar la estrategia ARPA en la sala de clases de Cristina, <strong>su autoe&#64257;cacia mejor&oacute;</strong>. Un estudio del <strong>Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n (CIAE) de la Universidad de Chile y de la Universidad Simon Fraser de Canad&aacute; analiz&oacute; cu&aacute;l fue el impacto de dicha estrategia en el concepto de autoe&#64257;cacia de Cristina</strong> y  cu&aacute;les fueron los mecanismos que explicaron dicho incremento. Para ello, se realizaron entrevistas estructuradas con las docentes, la propia escolar y con la madre de Cristina. Los datos fueron analizados seg&uacute;n la clasi&#64257;caci&oacute;n de Bandura (ver recuadro). &nbsp;</p>
									<p>&nbsp;</p>

									<p style="font-size: 14px; color: #196797;">Los resultados</p>
									<p><br>
									  Los hallazgos sugieren que la mejora en la autoe&#64257;cacia de Cristina se debi&oacute; precisamente <strong>al cambio en la din&aacute;mica social y en el tipo de actividades propuestas en el aula</strong>. En ese sentido, uno de los factores clave fue la formaci&oacute;n de grupos aleatorios.  Esto aument&oacute; la tolerancia entre pares, lo que favoreci&oacute; el estado emocional de los estudiantes con necesidades educativas especiales y redujo el miedo a ser marginada. </p>
									<p>
									  Asimismo, <strong>la inclusi&oacute;n en grupos aleatorios transmiti&oacute; indirectamente un mensaje poderoso y estableci&oacute; altas expectativas en el campo social</strong>: los estudiantes con necesidades educativas especiales pueden socializar con cualquier estudiante en su clase y trabajar en las mismas actividades que sus compa&ntilde;eros. </p>
									<p>
									  Otro factor fueron los mensajes persuasivos de los maestros para toda la clase, los que promovieron el trabajo colaborativo, el respeto y la ayuda mutua y las habilidades matem&aacute;ticas de Cristina. </p>
									<p>
										
									  Las actividades de resoluci&oacute;n de problemas no rutinarias en el aula les dieron a los estudiantes la oportunidad de experimentar <strong>experiencias de dominio, que son fundamentales para fortalecer la autoe&#64257;cacia</strong>. Los estudiantes experimentan una demanda cognitiva cuando enfrentan problemas no rutinarios que les demandan esfuerzos. El hecho de que este tipo de actividades se propusieran a toda la clase, incluidos quienes tienen necesidades educativas especiales, ofreci&oacute; oportunidades para que tengan experiencia en el dominio de la resoluci&oacute;n de problemas. </p>
									<p>
										
									  En el caso de Cristina, el equipo de investigadores pudo notar que cuando un estudiante con necesidades educativas especiales resuelve un problema no rutinario o contribuye a su resoluci&oacute;n, cambia <strong>su autoimagen de incapaz a capaz, e, incluso, construye la idea de que las matem&aacute;ticas son para todo el mundo</strong>. Y cuando esto se logra frente a toda la clase, no solo cambia la propia imagen de la estudiante de educaci&oacute;n especial, sino tambi&eacute;n la opini&oacute;n de quienes la rodean. Adem&aacute;s, un estudiante con necesidades educativas especiales, o cualquier ni&ntilde;o, puede ser una fuente de inspiraci&oacute;n para otros ni&ntilde;os y convertirse en una experiencia indirecta para otros. </p>
									<p>
										
								    El estudio <strong>destaca c&oacute;mo los cambios en las pr&aacute;cticas de los docentes que favorecieron la inclusi&oacute;n de Cristina permitieron mejorar su autoe&#64257;cacia</strong> y transformaron un ciclo de retroalimentaci&oacute;n autocumplida negativa en uno positivo.									</p>
									<p>&nbsp;</p>
									<p><em>Referencias: Bandura, A. (1994). Self-efficacy. In V. Ramachaudran (Ed.), Encyclopedia of human behavior (4) (pp. 71-81). New York, NY: Academic Press. <br>
								    ARPA es un programa de desarrollo profesional del CIAE y del CMM de la Universidad de Chile. Este busca introducir la resoluc i&oacute;n de problemas, una de las habilidades del siglo XXI, en las aulas del pa&iacute;s. </em></p></td>
								</tr>
							</tbody>
						</table>
						</td>
						<td style="width: 30%; vertical-align: TOP; padding-top: 0px;">
						<table cellpadding="6" height="1782" style="background-color: rgb(213, 213, 213); font-size: 12px;" width="240">
							<tbody>
								<tr>
									<td height="257" style="vertical-align: top; width: 220px;"><strong><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/497/497_01.jpg" width="220px"  /></strong></td>
								</tr>
								<tr>
									<td style="vertical-align: top; width: 220px;">
									<p><span style="color: #196797;"><strong>Sobre la investigaci&oacute;n</strong></span></p>

									<p style="font-size: 11px;"><strong>Nombre</strong>:&quot;Examining sources of self-efficacy in whole-class problem solving&quot; <br>
									  <br />
									  <strong>Investigadores responsables</strong>:Annette Rouleau y Peter Liljedahl (Universidad Simon Fraser de Vancouver, Canad&aacute;); Natalia Ruiz y Cristi&aacute;n Reyes (Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n, Universidad de Chile)</p>
									<p style="font-size: 11px;">&nbsp; </p>
									<p><strong><span style="color: #196797;">Resultados</span></strong></p>

									<p style="font-size: 11px;"><span style="color: #db9827;">&#9658;</span>&nbsp;<span style="color: #333333;"><em>El incremento en la autoeficacia de Cristina se explica por la inclusi&oacute;n en un grupo de trabajo aleatorio, que aument&oacute; la tolerancia entre pares y favoreci&oacute; el estado emocional de la alumna.</em></span><br />
									<br />
									<span style="color: #db9827;">&#9658;</span> <span style="color: #333333;"><em>Fueron las instancias sociales de construcci&oacute;n de la autoeficacia, como las experiencias de dominio y la persuasi&oacute;n social, las que permitieron a Cristina mejorar en este &aacute;mbito.</em></span></p>

									<p style="font-size: 11px;">&nbsp;</p>
									<strong style="font-size: 13px; color: #196797;">Para saber m&aacute;s</strong>&nbsp;

									<p style="font-size: 12px; color: #db9827;">Las instancias p&uacute;blicas y privadas <br>
									  para desarrollar la autoeficacia </p>

									<p style="font-size: 11px;">Seg&uacute;n la definici&oacute;n de Bandura, existen cuatro instancias privadas y p&uacute;blicas en las cuales se puede desarrollar el concepto de autoeficacia. La m&aacute;s importante son las experiencias de dominio, aquellas que son el resultado de la propia interpretaci&oacute;n sobre las experiencias previas y que requieren de haber superado con &eacute;xito esfuerzos continuos. Tambi&eacute;n est&aacute;n las experiencias indirectas, que resultan de observar c&oacute;mo otros estudiantes, percibidos como similares, tienen &eacute;xito en ciertas tareas; la persuasi&oacute;n social, donde la autoeficacia est&aacute; afectada por la comunicaci&oacute;n persuasiva y por el feedback evaluativo de otros dentro de su contexto social; y los estados emocionales y fisiol&oacute;gicos, es decir, c&oacute;mo el estr&eacute;s, el &aacute;nimo y la propensi&oacute;n emocional afectan la creencia en las propias capacidades. </p>
									<p style="font-size: 11px;">
									  En el estudio del CIAE y de la Universidad Simon Fraser de Canad&aacute; se pudo comprobar que fueron las instancias sociales de construcci&oacute;n de la autoeficacia, como las experiencias de dominio y la persuasi&oacute;n social, las que permitieron a Cristina mejorar en este &aacute;mbito. </p>
									<p style="font-size: 11px;">
									  En ese sentido, el estudio sugiere crear condiciones que permitan que surjan fuentes p&uacute;blicas de autoeficacia es un m&eacute;todo poderoso para desarrollar &eacute;sta. &nbsp;</p>
									</td>
								</tr>
							</tbody>
						</table>
						</td>
					</tr>
					<tr>
						<td colspan="2" height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;" width="749"><strong>Cont&aacute;ctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></strong></td>
					</tr>
				</tbody>
			</table>
			</td>
			<td style="width: 30%;">&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td style="text-align: center; font-size: 11px;">Descargue el bolet&iacute;n en foco en formato PDF <a href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_26_201909.pdf" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">aqu&iacute;</a><br />
			<br />
			<br />
			<small style="font-size: 11px;">Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/497.html" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">http://www.ciae.uchile.cl/mail_list/email/497.html</a></small></td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>
</html>