<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Seminario “Efectos y limitaciones de las pol&iacute;ticas de rendici&oacute;n de cuentas en el sistema escolar y nuevas alternativas de evaluaci&oacute;n participativa. Evidencia internacional”

</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif; font-size:12px;}
</style>
<body style="text-align:center ">
<table border="0" style="width:100% ">
 <tr><td colspan="3">&nbsp;</td></tr>
  <tr>
 <td style="width:25% "></td>
  <td style=" width:800px ">
<table cellpadding="0" cellspacing="0" style="width:600px ">
  <tr>
    <td   style="width:800px " >
	 <img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/logociae.png" alt="."  > 
	 </td>
	</tr>
	<tr>
                  <td  >  
                    <p align="center"><strong>I N V I T A C I &Oacute; N </strong></p> 
                    <br>
          </td>
        </tr>
	 <tr>
	 <td   style="width:800px ">
        <table cellpadding="0" cellspacing="0">
          <tr>
            <td><table cellpadding="0" cellspacing="0">
                
                <tr>
                  <td style="text-align:left "><p>Rafael Correa, Director del Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n (CIAE) de la Universidad de Chile, tiene el agrado de invitarle al Seminario Internacional: <strong>“</strong><strong>Efectos y limitaciones de las pol&iacute;ticas de rendici&oacute;n de cuentas en el sistema escolar y nuevas alternativas de evaluaci&oacute;n participativa. Evidencia internacional</strong><strong>”</strong>, <strong></strong>a realizarse el d&iacute;a mi&eacute;rcoles 7 de diciembre de 17:00 a 19:00 horas, en dependencias del CIAE: Calle Periodista Jos&eacute; Carrasco Tapia (Ex Belgrano) n&ordm; 75. </p>
                   
                    <p>En la ocasi&oacute;n presentar&aacute; el destacado investigador y acad&eacute;mico <strong>Vincent Dupriez </strong> del <strong>GIRSEF </strong> (Grupo de Interdisciplinario de Investigaci&oacute;n sobre Sistemas Educativos y de Formaci&oacute;n) de la <strong>Universidad Cat&oacute;lica de Lovaina</strong>. Vincent Dupriez ha realizado valiosos estudios sobre los sistemas educativos en el mundo, particularmente de Europa. <strong></strong></p>
                
                    <p>Este evento busca enriquecer el debate nacional acerca de las opciones de pol&iacute;ticas para el mejoramiento de la calidad y equidad de la Educaci&oacute;n. </p>
                     
                    <p>Para confirmar su asistencia le solicitamos presionar aqu&iacute;: <a href="http://www.ciae.uchile.cl/seminarioDupriez" >http://www.ciae.uchile.cl/seminarioDupriez</a></p></td>
                </tr>
				<tr><td>
				</td></tr>
            </table></td>
          </tr>
      </table></td>
  </tr>
</table>
</td>
 <td style="width:25% "></td>
 </tr>
 <tr><td colspan="3" style="text-align:center ">

   </td></tr>

 <td>&nbsp;</td></tr>
</table> 
<!--pie-->

</body>
</html>
