<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Seminario “¿Contribuye la Asistencia Técnica Educativa a la profesión docente? Evidencia desde las escuelas” </title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
</style>
<body style="text-align:center ">
<table style="width:100% " >
<tr>
<td style="width:30% ">&nbsp;</td>
<td style="text-align:center "><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/logociaepsicologia.png" border="0"   ></td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>

<td style=" ">&nbsp;</td>
<td style="text-align:left "><p><strong>Rafael Correa</strong>, Director del Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n (CIAE) y <strong>Jes&uacute;s Redondo</strong>, Director del Departamento de Psicolog&iacute;a, Universidad de Chile, tienen el agrado de invitarle al Seminario: <strong>“&iquest;Contribuye la Asistencia T&eacute;cnica Educativa a la profesi&oacute;n docente? Evidencia desde las escuelas”</strong>, a realizarse el d&iacute;a Jueves 15 de diciembre de 10:00 a 13:00 horas, en dependencias del CIAE, casa Amanda Labarca: Calle Periodista Jos&eacute; Carrasco Tapia (Ex Belgrado) n&ordm; 75. </p>
  <p>En la ocasi&oacute;n presentar&aacute;n estudios sobre esta materia<strong> Jenny Assa&eacute;l, Cristian Bellei, Paulina Castro, &Aacute;lvaro Gonz&aacute;lez y Mariano Rosenzvaig</strong>. Las investigaciones ser&aacute;n comentadas por <strong>Myriam Feldfeber,</strong> acad&eacute;mica de la Facultad de Filosof&iacute;a y Letras de la Universidad de Buenos Aires; Coordinadora del Grupo de Trabajo de CLACSO “Pol&iacute;ticas educativas y desigualdad en Am&eacute;rica Latina y el Caribe”; y Coordinadora de la Red Latinoamericana de Estudios sobre Trabajo Docente (ESTRADO). </p>
  <p>Este evento busca enriquecer el debate nacional acerca de los aportes de la Asistencia T&eacute;cnica Educativa (ATE) a la profesi&oacute;n docente, a trav&eacute;s de la revisi&oacute;n y discusi&oacute;n de investigaciones recientes en el tema </p>
  <p>Para confirmar su asistencia le solicitamos presionar aqu&iacute;: <a href="http://www.ciae.uchile.cl/seminarios/atedocente.html" target="_blank">http://www.ciae.uchile.cl/seminarios/atedocente.html</a> </p></td>
<td style=" ">&nbsp;</td></tr>
 <tr>

<td style=" " colspan="3">&nbsp;</td></tr>
<tr>

<td style=" ">&nbsp;</td>

<td style=" ">

<table  style="width:100% " border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td width="20" bgcolor="#FFFFFF">&nbsp;</td>
                    <td   bgcolor="#FFFFFF" style="text-align:left "><p align="left" class="style14">&nbsp;</p>
                      <p><strong>Programa </strong></p>
                      <p>10:00 - 10:15 Presentaci&oacute;n del seminario </p>
                      <p>10:15 – 11:15 Primer Bloque </p>
                      <p>&#149;&nbsp; “Relaci&oacute;n entre Asistencia T&eacute;cnica Externa y Escuelas. Su influencia en los procesos de Mejoramiento y Cambio”. &Aacute;lvaro Gonz&aacute;lez. </p>
                      <p>&#149;&nbsp; “La experiencia de implementaci&oacute;n de asesor&iacute;a t&eacute;cnica educativa en el marco de la ley de subvenci&oacute;n escolar preferencial: &iquest;cambios en la identidad docente?”. Jenny Assa&eacute;l y Paulina Contreras. </p>
                      <p>&#149;&nbsp; “Nivel de protagonismo docente en procesos de mejora escolar acompa&ntilde;ados por ATE en una comuna de la regi&oacute;n metropolitana”. Paulina Castro. </p>
                      <p>11:15 - 11:30 Caf&eacute; </p>
                      <p>11:30 – 12:10 Segundo bloque </p>
                      <p>&#149;&nbsp; &quot;Lo que el viento no se llev&oacute;. Sostenibilidad de los cambios impulsados por programas ATE&quot;. Cristian Bellei y Clemencia Gonzalez. </p>
                      <p>&#149;&nbsp; “Directores exitosos como agentes externos de cambio”. Mariano Rosenzvaig. </p>
                      <p>12:10 – 12:30 Comentarios Miriam Feldfeber. </p>
                      <p>12:30 – 13:00 Debate </p>                      <p align="left" class="style1"><br />
                        <br />
                        <br />
                              </p>
                      </td>
                    <td width="20" bgcolor="#FFFFFF">&nbsp;</td>
                  </tr>
                </table> 

</td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 

<!--pie-->

</body>
</html>
