<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Llamado a presentar trabajos - Segundo Congreso Interdisciplinario de Investigación en Educación | Tercer Congreso de Investigación en Educación Superior :: CIAE - CEPPE ::</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif; font-size:13px}
</style>
<body style="text-align:center;"    >
    <table style=" width:100%" >
	<tr>
	  <td   style=" width:30% ">&nbsp;</td>
	  <td  ><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/54/cabecera.png"></td>
	  
	  <td   style=" width:30% ">&nbsp;</td>
	  </tr>
	<tr>
	  <td>&nbsp;</td>
	  <td style="vertical-align:top ">
	  <table style="width:100% ">
	  <tr>
	  <td style="text-align:left; vertical-align: middle "> El Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n de la Universidad de Chile (CIAE) y el Centro de Estudios de Pol&iacute;ticas y Pr&aacute;cticas en Educaci&oacute;n de la Universidad Cat&oacute;lica de Chile (CEPPE), con sus instituciones asociadas (Universidad de Concepci&oacute;n, Universidad de la Frontera, Universidad Cat&oacute;lica de Valpara&iacute;so, Universidad Alberto Hurtado y Fundaci&oacute;n Chile), organizan el Segundo Congreso Interdisciplinario de Investigaci&oacute;n en Educaci&oacute;n. En el &aacute;mbito del Congreso se realizar&aacute; tambi&eacute;n el III Congreso de Investigaci&oacute;n en Educaci&oacute;n Superior, co-organizado con el Centro de Pol&iacute;ticas Comparadas de Educaci&oacute;n de la Universidad Diego Portales.
	    <p>El evento tendr&aacute; lugar los d&iacute;as 23 y 24 de agosto de 2012 en el Hotel Crowne Plaza, Santiago de Chile.</p>
	    <p>Se invita a participar y presentar trabajos. Descargar el llamado presentar trabajos <a href="http://www.ciie2012.cl/download.php?file=LLAMADO_PRESENTAR_TRABAJOS_CIIE2012_v5.pdf">aqu&iacute;</a>.<br>
	      M&aacute;s informaci&oacute;n sobre el evento en <a href="http://www.ciie2012.cl">www.ciie2012.cl</a>.</p>
	    
	    <p>Alejandra Mizala, Presidente Comit&eacute; Organizador<br />
	      Cristi&aacute;n Cox, Presidente Comit&eacute; de Programa<br />
        </p>
      <p>Santiago, diciembre 2011</p></td>
	  
	  <td   ><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/54/texto.png"></td>
	  </tr>
	  </table>
	  
	 </td>
	  <td>&nbsp;</td>
	  </tr>
	 	<tr>
	  <td   style=" width:30% ">&nbsp;</td>
	  <td  ><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/54/pie.png"></td>
	  
	  <td   style=" width:30% ">&nbsp;</td>
	  </tr>
	</table>
	
 <br>

<!--pie-->

</body>
</html>
