<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educaci&oacute;n / Junio 2020 / N&uacute;mero 28 / &Aacute;REA TEM&Aacute;TICA: POL&Iacute;TICAS EDUCACIONALES</title> 
<title></title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>
<table lucida="" sans="" style="font-family:" unicode="">
	<tbody>
		<tr>
		</tr>
	</tbody>
</table>

<table cellpadding="5" cellspacing="5">
	<tbody>
		<tr>
			<td style="width: 30%;">&nbsp;</td>
			<td style="width: 750px; vertical-align: top;">
		

		

			<table style="width: 750px;">
				<tbody>
					<tr>
						<td colspan="2" height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat: no-repeat; vertical-align: bottom;">
						<p style="text-indent: 0pt; font-size: 11px; text-align: right; padding: 0px 3px 0px 0px; color: #fff;">&nbsp;&nbsp;&nbsp; Foco en Educaci&oacute;n /Junio  2020  / N&uacute;mero 28<br />
						&Aacute;REA TEM&Aacute;TICA:  POL&Iacute;TICAS EDUCACIONALES</p>
						</td>
					</tr>
					<tr>
						<td width="498" style="padding-top: 0px; vertical-align: top;">
						<table cellpadding="3" cellspacing="0" style="width: 493px; height: 1707px;">
							<tbody>
								<tr>
									<td colspan="0" height="120" style="vertical-align: top; width: 228px;"><img height="97" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" /></td>
									<td colspan="0" height="120" style="text-align: right; font-size: 14px; color: #196797; vertical-align: top; width: 247px;"><br />
									<strong style="font-size: 17px;">Serie Foco en Educaci&oacute;n</strong><br />
									Junio 2020, N&uacute;mero 28</td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="text-align: center; font-size: 17px; color: #db9827; text-transform: uppercase; vertical-align: top; width: 483px;"><strong><a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1936" rel="noopener" style="font-size: 17px; color: #db9827; text-transform: uppercase; text-decoration: none;" target="_blank">LA INCLUSI&Oacute;N EDUCATIVA DE LOS ESTUDIANTES INMIGRANTES EN LAS AULAS DE CHILE </a></strong></td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="font-size: 14px; vertical-align: top; text-align: justify; padding-bottom: 0px; width: 483px;"><em><em>Las relaciones e interacciones de los estudiantes con los docentes son una fuente clave de apoyo pedag&oacute;gico y emocional, que puede influir en los resultados educativos y sociales. Por eso, este estudio compar&oacute; c&oacute;mo los docentes interact&uacute;an con los estudiantes migrantes y no migrantes en el aula.</em> </em></td>
								</tr>
								<tr>
									<td colspan="2" style="font-size: 12px; vertical-align: top; text-align: justify; width: 483px;">
									<p>&nbsp;</p>

									<p>A nivel mundial, crecientes tendencias de migraci&oacute;n enfrentan a los docentes a una poblaci&oacute;n estudiantil cada vez m&aacute;s diversa. Por esto, un desaf&iacute;o importante es brindar apoyo y recursos a los estudiantes inmigrantes a trav&eacute;s de procesos educativos inclusivos. En Chile, la proporci&oacute;n de estudiantes de origen migrante ha aumentado r&aacute;pidamente en la &uacute;ltima d&eacute;cada (INE, 2018). Aunque poco se sabe sobre sus experiencias dentro del sistema educativo, la evidencia disponible sugiere que los estudiantes inmigrantes enfrentan prejuicios y discriminaci&oacute;n dentro de sus comunidades escolares (ej. Riedemann y Stefoni, 2015; Tijoux, 2013). </p>
									<p><br>
									  Los estudios internacionales sobre la inclusi&oacute;n educativa de estudiantes inmigrantes se han centrado en su acceso a los sistemas de educaci&oacute;n formal y en su relativo logro acad&eacute;mico. Los mecanismos sociales que pueden poner a los estudiantes inmigrantes en desventaja educativa han recibido menos atenci&oacute;n. Un enfoque relacional, con foco en las interacciones profesor-estudiante, puede ayudarnos a comprender mejor la inclusi&oacute;n educativa de estos escolares. Esto porque <strong>las relaciones e interacciones de los estudiantes con los docentes son una fuente clave de apoyo pedag&oacute;gico y emocional, que puede in&#64258;uir en los resultados educativos y sociales de los &eacute;stos</strong>, como habilidades acad&eacute;micas, motivaci&oacute;n, expectativas, autoestima, problemas de conducta y aceptaci&oacute;n de pares (ej. Maldonado-Carre&ntilde;o y Votruba-Drzal, 2011). Adem&aacute;s, lazos sociales positivos con sus docentes pueden brindar a los estudiantes inmigrantes y a sus familias apoyo instrumental (por ejemplo, informaci&oacute;n, acceso a recursos, etc.) que contribuye a su capital social y &eacute;xito escolar. </p>
									<p><br>
									  En este estudio, realizado en colaboraci&oacute;n con el Centro de Justicia Educacional (CJE) UC, se observ&oacute; sistem&aacute;ticamente <strong>c&oacute;mo los docentes interact&uacute;an con los estudiantes (migrantes y no migrantes) en el aula</strong>, distinguiendo respecto de qui&eacute;n iniciaba las interacciones (profesor o estudiante) y el contenido de &eacute;stas (interacciones pedag&oacute;gicas, de instrucciones para la realizaci&oacute;n de actividades, administrativas y de manejo de la conducta). Para esto, se grabaron y codi&#64257;caron clases de matem&aacute;ticas de 38 aulas de s&eacute;ptimo b&aacute;sico, en establecimientos municipales de la Regi&oacute;n Metropolitana con alta proporci&oacute;n de estudiantes inmigrantes. Las interacciones profesor-estudiante se visualizaron a trav&eacute;s de sociogramas (mapas de redes sociales). Adem&aacute;s, se control&oacute; estad&iacute;sticamente por el rendimiento acad&eacute;mico, g&eacute;nero y ubicaci&oacute;n del estudiante en la sala, entre otros factores. </p>
									<p>&nbsp;</p>

									<p style="font-size: 14px; color: #196797;">Resultados</p>
									<p><br>
									  Se encontr&oacute; que <strong>el pa&iacute;s de origen del estudiante predice signi&#64257;cativamente la frecuencia de interacciones con el docente de matem&aacute;ticas</strong>: los estudiantes de Per&uacute;, que tambi&eacute;n son, en mayor proporci&oacute;n, migrantes de segunda generaci&oacute;n, fueron consistentemente m&aacute;s perif&eacute;ricos a sus redes de interacciones docente-estudiante que sus compa&ntilde;eros no migrantes, en todos los tipos de interacciones analizadas. Por otro lado, los estudiantes de los pa&iacute;ses del Caribe (Venezuela, Colombia y Rep&uacute;blica Dominicana) inician m&aacute;s frecuentemente interacciones pedag&oacute;gicas con su docente, en comparaci&oacute;n a sus compa&ntilde;eros no migrantes. Los estudiantes de Venezuela tambi&eacute;n son abordados con mayor frecuencia por el/la docente en interacciones pedag&oacute;gicas, y con menos frecuencia en las interacciones de manejo de la conducta. Finalmente, los estudiantes de Hait&iacute; y Ecuador son abordados con mayor frecuencia por su docente que sus compa&ntilde;eros no inmigrantes, pero solo en interacciones administrativas o de instrucciones. Estos hallazgos se encuentran en l&iacute;nea con investigaciones anteriores que destacan que la relaci&oacute;n de los docentes con los estudiantes var&iacute;a seg&uacute;n el origen migrante y el grupo racial o &eacute;tnico de estos &uacute;ltimos (ej. Cherng, 2017). </p>
									<p><br>
									  Tambi&eacute;n se encontr&oacute; que entre aulas/escuelas, existe una variaci&oacute;n signi&#64257;cativa del efecto del origen migrante de los estudiantes en la frecuencia de las interacciones con el docente. Es decir, <strong>algunas aulas son m&aacute;s inclusivas de los estudiantes inmigrantes que otras</strong>. Esta variaci&oacute;n no se explica consistentemente por la composici&oacute;n del aula, en t&eacute;rminos de la proporci&oacute;n de estudiantes inmigrantes. Sin embargo, se encontr&oacute; que los docentes con actitudes m&aacute;s negativas hacia la diversidad en el aula interact&uacute;an menos frecuentemente con &#64257;nes pedag&oacute;gicos con los estudiantes inmigrantes. &#9668; </p>
									<p><br>
									</p>
									<p>&nbsp;</p>
									<p>&nbsp;</p>
									<em><p>Referencias: </p>
									<p><li>Cherng, H.-Y. S. (2017). The ties that bind: Teacher relationships, academic expectations, and racial/ethnic and generational inequality. American Journal of Education, 124(1).</li>
									  <li>Instituto Nacional de Estadi&#769;sticas (INE) (2018). Caract. de la inmigraci&oacute;n internacional en Chile. http://www.censo2017.cl/descargas/inmigracion/181123-documento-migracion.pdf
										</li>
									  <li>Maldonado-Carre&ntilde;o, C., &amp; Votruba-Drzal, E. (2011). Teacher&ndash;child relationships and the development of academic and behavioral skills during elementary school: A within- and between-child analysis. Child Development, 82, 601&ndash;616.</li>
									  <li>OECD (2019). TALIS 2018 Results (Volume I): Teachers and school leaders as lifelong learners. http://www.oecd.org/education/talis-2018-results-volume-i-1d0bc92a-en.htm
									  </li>
								   <li>Ortega, L., Boda, Z., Trevi&ntilde;o, E., Arriagada, V., Gelber, D. y Escribano, M. R. (2020) The centrality of immigrant students within teacher-student interaction networks: A relational approach to educational inclusion. Teaching and Teacher Education.
										</li>
									<li>Riedemann, A. y Stefoni, C. (2015). Sobre el racismo, su negaci&oacute;n, y las consecuencias para una educaci&oacute;n anti-racista en la ense&ntilde;anza secundaria chilena. Polis, 42, 1-21.
									</li>
									<li>Tijoux, M. E. (2013). Las escuelas de la inmigraci&oacute;n en la ciudad de Santiago: Elementos para una educaci&oacute;n contra el racismo. Polis, 12(35), 287-307.</li>	
								    </p>
									</em></td>
								</tr>
							</tbody>
						</table>
						</td>
						<td width="240" style="width: 30%; vertical-align: TOP; padding-top: 0px;">
						<table cellpadding="6" height="1782" style="background-color: rgb(213, 213, 213); font-size: 12px;" width="240">
							<tbody>
								<tr>
									<td height="257" style="vertical-align: top; width: 220px;"><strong><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/552/552_01.jpg" width="220px"  /></strong></td>
								</tr>
								<tr>
									<td style="vertical-align: top; width: 220px;">
									<p><span style="color: #196797;"><strong>Sobre la investigaci&oacute;n</strong></span></p>

										<p style="font-size: 11px;"><strong>Nombre</strong>:<a href="https://www.sciencedirect.com/science/article/pii/S0742051X19313137?dgcid=author" target="_blank">La centralidad de los estudiantes inmigrantes dentro de las redes de interacci&oacute;n profesor-estudiante: Un enfoque relacional sobre inclusi&oacute;n educativa.</a> </p>
									  <p style="font-size: 11px;"><br>
											Doi: <a href="https://doi.org/10.1016/j.tate.2020.103126" target="_blank">10.1016/j.tate.2020.103126</a></p>
									<p style="font-size: 11px;">Autores: Lorena Ortega (CIAE; Instituto de Estudios Avanzados en Educaci&oacute;n, U de Chile); <br>
									  Zs&oacute;fia Boda (Department of Humanities, Social and Political Sciences, ETH Z&uuml;rich, Suiza);  Ernesto Trevi&ntilde;o, Denisse Gelber y Mar&iacute;a del Rosario Escribano (Centro de Estudios Avanzados en  Justicia Educacional, P. Univ. Cat&oacute;lica de Chile); y Ver&oacute;nica Arriagada (Facultad de Econom&iacute;a y Negocios, U. del Desarrollo) <br />
									</p>
									<p style="font-size: 11px;">&nbsp;</p>
									<p><strong><span style="color: #196797;">Resultados</span></strong></p>

									<p style="font-size: 11px;"><span style="color: #db9827;">&#9658;</span>&nbsp;	El pa&iacute;s de origen del estudiante predice signi&#64257;cativamente la frecuencia y el contenido de las interacciones con el docente de matem&aacute;ticas.<br>
									  <br>
									  <br />
									<br />
									<span style="color: #db9827;">&#9658;</span>	<em>Algunas aulas son m&aacute;s inclusivas para los estudiantes inmigrantes, lo que no se explica consistentemente por la composici&oacute;n del aula. Sin embargo, se encontr&oacute; que docentes con actitudes m&aacute;s negativas hacia la diversidad interact&uacute;an menos con inmigrantes.</em><br>
									</p>

									<p>&nbsp;</p>
									<strong style="font-size: 13px; color: #196797;">Para saber m&aacute;s</strong>&nbsp;

									<p style="font-size: 12px; color: #db9827;"><strong>El rol de los docentes</strong> </p>

									<p style="font-size: 11px;">La inclusi&oacute;n educativa de los estudiantes inmigrantes es<strong> esencial para brindarles igualdad de oportunidades y resultados en el sistema educativo</strong>. Junto con garantizar el acceso y la participaci&oacute;n, es importante analizar los mecanismos sociales de inclusi&oacute;n/exclusi&oacute;n que operan en la escuela. </p>
								  <p style="font-size: 11px;">La evidencia previa muestra que los docentes chilenos no se sienten bien preparados para trabajar en aulas multiculturales (OECD, 2019). El presente estudio tambi&eacute;n sugiere que los docentes difieren en la medida en que incluyen a los estudiantes inmigrantes, y que sus actitudes importan. Es necesario desarrollar herramientas que ayuden a los docentes a comprender mejor c&oacute;mo pueden mejorar la calidad y distribuci&oacute;n de sus interacciones entre los alumnos en el aula. Tambi&eacute;n se requieren intervenciones que mejoren sus actitudes hacia la diversidad, ayud&aacute;ndolos a tomar conciencia de sesgos y prejuicios y a superarlos, as&iacute; como a  desarrollar habilidades y estrategias para trabajar en aulas diversas y generar condiciones equitativas de aprendizaje y participaci&oacute;n entre sus estudiantes. &#9668; </p></td>
								</tr>
							</tbody>
						</table>
						</td>
					</tr>
					<tr>
						<td colspan="2" height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;">Cont&aacute;ctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></td>
					</tr>
				</tbody>
			</table>
			</td>
			<td style="width: 30%;">&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td style="text-align: center; font-size: 11px;">Descargue el bolet&iacute;n en foco en formato PDF <a href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_28_202006.pdf" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">aqu&iacute;</a><br />
			<br />
			<br />
			<small style="font-size: 11px;">Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/552.html" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">http://www.ciae.uchile.cl/mail_list/email/552.html</a></small></td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>
</html>