<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educaci&oacute;n / Agosto 2020 / N&uacute;mero 29 / &Aacute;REA TEM&Aacute;TICA: POL&Iacute;TICAS EDUCACIONALES</title> 
<title></title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>
<table lucida="" sans="" style="font-family:" unicode="">
	<tbody>
		<tr>
		</tr>
	</tbody>
</table>

<table cellpadding="5" cellspacing="5">
	<tbody>
		<tr>
			<td style="width: 30%;">&nbsp;</td>
			<td style="width: 750px; vertical-align: top;">
		

		

			<table style="width: 750px;">
				<tbody>
					<tr>
						<td colspan="2" height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat: no-repeat; vertical-align: bottom;">
						<p style="text-indent: 0pt; font-size: 11px; text-align: right; padding: 0px 3px 0px 0px; color: #fff;">&nbsp;&nbsp;&nbsp; Foco en Educaci&oacute;n /Agosto  2020  / N&uacute;mero 29<br />
						&Aacute;REA TEM&Aacute;TICA:  POL&Iacute;TICAS EDUCACIONALES</p>
						</td>
					</tr>
					<tr>
						<td width="498" style="padding-top: 0px; vertical-align: top;">
						<table cellpadding="3" cellspacing="0" style="width: 493px; height: 1707px;">
							<tbody>
								<tr>
									<td colspan="0" height="120" style="vertical-align: top; width: 228px;"><img height="97" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" /></td>
									<td colspan="0" height="120" style="text-align: right; font-size: 14px; color: #196797; vertical-align: top; width: 247px;"><br />
									<strong style="font-size: 17px;">Serie Foco en Educaci&oacute;n</strong><br />
									Agosto 2020, N&uacute;mero 29</td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="text-align: center; font-size: 17px; color: #db9827; text-transform: uppercase; vertical-align: top; width: 483px;"><strong><a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=1987" rel="noopener" style="font-size: 17px; color: #db9827; text-transform: uppercase; text-decoration: none;" target="_blank">LAS RAZONES QUE PUEDEN EXPLICAR LA BAJA PARTICIPACI&Oacute;N DE LAS MUJERES EN CARRERAS DE MATEM&Aacute;TICAS Y CIENCIAS </a></strong></td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="font-size: 14px; vertical-align: top; text-align: justify; padding-bottom: 0px; width: 483px;"><em>Un estudio del CIAE del Instituto de Estudios Avanzados en Educaci&oacute;n de la U. de Chile y de la U. Alberto Hurtado encontr&oacute; que, a igual puntaje y notas, un hombre puede tener hasta un 25% e mayor probabilidad de escoger carreras altamente selectivas que una mujer, concluyendo que estereotipos sociales y de g&eacute;nero pueden explicar esta elecci&oacute;n.</em> </td>
								</tr>
								<tr>
									<td colspan="2" style="font-size: 12px; vertical-align: top; text-align: justify; width: 483px;">
									<p>&nbsp;</p>

									<p>Pese a los progresos en cerrar o acortar las brechas de g&eacute;nero en la escolaridad y acceso a educaci&oacute;n superior, las mujeres siguen estando subrepresentadas en las &aacute;reas de ciencia, tecnolog&iacute;a, ingenier&iacute;a y matem&aacute;ticas de la educaci&oacute;n terciaria: solo el 24% de quienes ingresaron a un &aacute;rea de STEM en las universidades eran mujeres (OCDE, 2015). Este fen&oacute;meno puede explicar la segregaci&oacute;n de g&eacute;nero en el mercado del trabajo, en especial las brechas salariales, puesto que dichas carreras son las que tienen mejores salarios. <br>
									</p>
									<p><br>
									  Por ello, investigadoras del CIAE del Instituto de Estudios Avanzados en Educaci&oacute;n de la Universidad de Chile y de la Universidad Alberto Hurtado, analizaron c&oacute;mo hombres y mujeres se comportan en su probabilidad de escoger una carrera universitaria. Para ello, se estim&oacute; un modelo que predice la primera preferencia de carrera en la postulaci&oacute;n a las universidades chilenas, considerando que las preferencias de los y las estudiantes son influidas por su propio bienestar y las expectativas sociales, las que incluyen los estereotipos de g&eacute;nero. <br>
									</p>
									<p><br>
									  En el an&aacute;lisis, se usaron datos del Ministerio de Educaci&oacute;n y del Sistema &Uacute;nico de Admisi&oacute;n (SUA) para la generaci&oacute;n que se gradu&oacute; de ense&ntilde;anza media en 2014 y que postul&oacute; a las universidades en 2015. Las carreras se agruparon en 10 categor&iacute;as: Medicina y Odontolog&iacute;a, otras &aacute;reas de la Salud, Ciencias, Ingenier&iacute;a Civil, Tecnolog&iacute;a, Negocios, Artes, Ciencias Sociales y Humanidades, Derecho y Educaci&oacute;n. <br>
									</p>
									<p>&nbsp;</p>

									<p style="font-size: 14px; color: #196797;"><strong>Resultados</strong></p>
									<p><br>
									  El an&aacute;lisis permiti&oacute; concluir que <strong>un postulante promedio al ser mujer tiene 24% menos de probabilidad de postular a Ingenier&iacute;a Civil, 12% menos de probabilidad de postular a Tecnolog&iacute;a y 20% m&aacute;s de probabilidad de postular a otras carreras del &aacute;rea de la Salud que si fuese hombre</strong> (ver <a href="https://public.flourish.studio/visualisation/3236236/" target="_blank">Figura 1</a>). Esto puede deberse a motivaciones individuales, pero tambi&eacute;n a la <strong>construcci&oacute;n de estereotipos sociales y de g&eacute;nero</strong>. </p>
									<p><br>
									  Para ahondar en este punto, se analiz&oacute; el rendimiento medido por el puntaje en la PSU y las notas de ense&ntilde;anza media (NEM). Si bien tanto para hombres como para mujeres, un alto rendimiento lleva a postular a las carreras m&aacute;s selectivas (<a href="https://public.flourish.studio/visualisation/3279577/" target="_blank">Medicina y Odontolog&iacute;a</a> en Salud, <a href="https://public.flourish.studio/visualisation/3279794/" target="_blank">Ingenier&iacute;a Civil</a> en matem&aacute;ticas y f&iacute;sica, <a href="https://public.flourish.studio/visualisation/3279805/" target="_blank">Derecho</a> en humanidades); esto es m&aacute;s pronunciado para los varones. Es decir, <strong>a igual puntaje y notas, un hombre puede tener hasta un 25% de mayor probabilidad de escoger esas carreras que una mujer</strong>. Esto sugiere que las postulaciones universitarias est&aacute;n influenciadas por estereotipos sociales: los hombres pueden sentir m&aacute;s presi&oacute;n social para tener &eacute;xito, eligiendo la opci&oacute;n m&aacute;s selectiva y las mujeres pueden sentirse inseguras sobre sus propios conocimientos, creyendo que son menos aptas para opciones m&aacute;s selectivas. La literatura muestra que las mujeres generalmente son m&aacute;s aversas al riesgo y tienen m&aacute;s probabilidad de rehuir la competencia, y sugiere que esto est&aacute; relacionado con una brecha de g&eacute;nero en la autoconfianza basada en estereotipos de g&eacute;nero.</p>
									<p>No es todo. El modelo utilizado incluye par&aacute;metros que representan las preferencias de hombres y mujeres. En un ejercicio contrafactual, se analiz&oacute; cu&aacute;les ser&iacute;an los efectos en la postulaci&oacute;n a cada &aacute;rea de estudio si las preferencias de ambos se acercaran a tal punto de llegar a ser las mismas. Se encontr&oacute; que <strong>en &aacute;reas que tradicionalmente tienen mayor presencia de mujeres, como la salud, educaci&oacute;n y ciencias sociales y humanidades, las mujeres postular&iacute;an menos y los hombres m&aacute;s</strong>. Por ejemplo, para las otras carreras de salud la presencia de hombres aumentar&iacute;a de 23% a 40%; mientras que en educaci&oacute;n se incrementar&iacute;a de 33% a 41%. El estudio muestra que acercar las preferencias de hombres y mujeres no solo contribuir&iacute;a a cerrar las brechas de g&eacute;nero en la postulaci&oacute;n, sino que no afectar&iacute;a la distribuci&oacute;n de los puntajes PSU de los postulantes por &aacute;rea. <br>
									</p>
									<p>Esto permite concluir que<strong> la brecha de g&eacute;nero en la participaci&oacute;n en las carreras universitarias no s&oacute;lo est&aacute; relacionada con las elecciones de las mujeres, sino que tambi&eacute;n con la de los hombres</strong>. Por ello, para enfrentar esta brecha, las autoras proponen no s&oacute;lo aumentar la participaci&oacute;n de mujeres en las &aacute;reas STEM, sino tambi&eacute;n incrementar la disposici&oacute;n de los hombres a postular a otras carreras, no relacionadas con STEM. <br>
									</p>
									<p>									  &ldquo;Debemos generar cambios desde la infancia temprana, la tarea para padres y profesores es abrir el mundo a ni&ntilde;as y ni&ntilde;os, ampliando sus horizontes&rdquo;, concluyen.									  &#9668; </p>
									<p><br>
									  <em></em></p>
									<em><p>Referencias: </p><li>Booth, A. and Nolen, P. (2012). Gender differences in risk behavior: Does nurture matter? The Economic Journal, 122 (558), F56-F78. </li>
									  <li>Croson, R. and Gneezy, U. (2009). Gender differences in preferences. Journal of Economic Literature, 47 (2), 448-474. </li>
									  <li>Gneezy, U., Niederle, M. and Rustichini, A. (2003). Performance in competitive environments: Gender differences. Quarterly Journal of Economics, 118 (3), 1049-1074. <br>
									  </li>
									  <li>Niederle, M. and Vesterlund, L. (2010). Explaining the gender gap in math test scores: the role of competition. The Journal of Economic Perspectives, 24 (2), 129-144. </li>
									  <li>OECD (2017). Education at a Glance 2017: OECD Indicators, OECD Publishing, Paris. http://dx.doi.org/10.1787/eag-2017-en.&nbsp;&nbsp; <br></li></em></td>
								</tr>
							</tbody>
						</table>
						</td>
						<td width="240" style="width: 30%; vertical-align: TOP; padding-top: 0px;">
						<table cellpadding="6" height="1782" style="background-color: rgb(213, 213, 213); font-size: 12px;" width="240">
							<tbody>
								<tr>
									<td height="257" style="vertical-align: top; width: 220px;"><strong><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/566/566_01.jpg" width="220px"  /></strong></td>
								</tr>
								<tr>
									<td style="vertical-align: top; width: 220px;">
									<p><span style="color: #196797;"><strong>Sobre la investigaci&oacute;n</strong></span></p>

										<p style="font-size: 11px;"><strong>Nombre</strong>:<a href="https://doi.org/10.1016/j.econedurev.2020.102011" target="_blank">La brecha de g&eacute;nero en la elecci&oacute;n de carrera en la educaci&oacute;n superior en Chile <br>
									    Doi: 10.1016/j.econedurev.2020.102011</a> </p>
									
									<p style="font-size: 11px;"><strong>Autores</strong>: Paola Bord&oacute;n (Universidad Alberto Hurtado, COES y DESOC) Catalina Canals (CIAE, Instituto de Estudios Avanzados en Educaci&oacute;n, U. de Chile); Alejandra Mizala (CIAE, Instituto de Estudios Avanzados en Educaci&oacute;n y Departamento de Ingenier&iacute;a Industrial, U. de Chile) <br>
									  <br />
									</p>
									<p style="font-size: 11px;">&nbsp;</p>
									<p><strong><span style="color: #196797;">Resultados</span></strong></p>

									<p style="font-size: 11px;"><span style="color: #db9827;">&#9658;</span><em>&nbsp;<strong>Hombres y mujeres muestran diferentes patrones de postulaci&oacute;n a las &aacute;reas de estudio. Las mujeres postulan menos a ingenier&iacute;as y tecnolog&iacute;as y m&aacute;s a carreras del &aacute;rea de salud. </strong>&nbsp;&nbsp;</em> <br>
									  <br />
									<span style="color: #db9827;">&#9658;</span><strong><em>A igual puntaje y notas, un hombre puede tener hasta un 25% de mayor probabilidad de escoger carreras m&aacute;s selectivas que una mujer.</em></strong><br>
									<br />
									<span style="color: #db9827;">&#9658;</span><strong><em>Acercar las preferencias de hombres y mujeres contribuir&iacute;a a disminuir la brecha de g&eacute;nero en &aacute;reas feminizadas y masculinizadas, sin generar p&eacute;rdida en la distribuci&oacute;n de talentos.</em> </strong><br>
									<br>
									<br>
									</p>

									<p>&nbsp;</p>
									<strong style="font-size: 13px; color: #196797;">Para saber m&aacute;s</strong>&nbsp;

									<p style="font-size: 12px; color: #db9827;"><strong>La influencia de los padres</strong></p>
								  <p style="font-size: 11px;">La profesi&oacute;n de los padres tambi&eacute;n influye en la elecci&oacute;n de carrera, pero no del mismo modo. En el caso de las mujeres, la ocupaci&oacute;n del padre y de la madre afectan similarmente sus decisiones, mientras que en el caso de los hombres la ocupaci&oacute;n del padre tiene m&aacute;s influencia. Por otra parte, tambi&eacute;n se encontr&oacute; que la tendencia a reproducir el &aacute;rea de estudio de los padres del mismo g&eacute;nero es m&aacute;s fuerte en los estudiantes que pertenecen al grupo de menor rendimiento. Parece ser m&aacute;s f&aacute;cil escapar de la influencia intergeneracional para aquellos con mejor rendimiento acad&eacute;mico.							      &#9668; </p></td>
								</tr>
							</tbody>
						</table>
						</td>
					</tr>
					<tr>
						<td colspan="2" height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;">Cont&aacute;ctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></td>
					</tr>
				</tbody>
			</table>
			</td>
			<td style="width: 30%;">&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td style="text-align: center; font-size: 11px;">Descargue el bolet&iacute;n en foco en formato PDF <a href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_29_202008.pdf" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">aqu&iacute;</a><br />
			<br />
			<br />
			<small style="font-size: 11px;">Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/566.html" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">http://www.ciae.uchile.cl/mail_list/email/566.html</a></small></td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>
</html>