<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Seminario "Enseñanza de la lengua de escolarización en contextos de lenguas minoritarias" :: CIAE - Universidad de Chile ::
 </title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif;}
.style1 {font-weight: bold}
a {color:#023457; font-weight:bold;}
</style>
<body style="text-align:center ">
<table style="width:100% "  cellpadding="5" cellspacing="5" >
<tr>
<td style="width:30% ">&nbsp;</td>
<td style="text-align:center "><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/logociae.png" border="0"   ></td>

<td style="width:30% ">&nbsp;</td>
</tr>
<tr>

<td style=" ">&nbsp;</td>  
<td style="text-align:  justify ;  "><p><strong>Rafael Correa</strong>, Director del Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n (CIAE)  tiene el agrado de invitarle al Seminario: <strong>"Ense&ntilde;anza de la lengua de escolarizaci&oacute;n en contextos de lenguas minoritarias"</strong>, a realizarse el d&iacute;a lunes 2 de abril de 2012 de 17:00 a 19:00 horas, en dependencias del CIAE, casa Amanda Labarca: Calle Periodista Jos&eacute; Carrasco Tapia (Ex Belgrado) n&ordm; 75. </p>
  <p>En la ocasi&oacute;n 


    <strong>Silvia Lucchini</strong>, psicoling&uuml;ista, acad&eacute;mica de la Facultad de Filosof&iacute;a y Letras de la Universidad Cat&oacute;lica de Lovaina, 


 abordar&aacute; la<strong> problem&aacute;tica de la</strong> <span class="style1">ense&ntilde;anza y el aprendizaje de lenguas minoritarias (lenguas ind&iacute;genas) y su relaci&oacute;n con el aprendizaje de la lengua materna (espa&ntilde;ol</span>). </p>
  <p> Silvia Lucchinni dicta cursos y es investigadora en temas de ling&uuml;&iacute;stica aplicada a la ense&ntilde;anza de la lengua materna, lengua segunda y lenguas minoritarias. Ha desarrollado proyectos de colaboraci&oacute;n internacional con Bolivia, Vietnam y Marruecos y, recientemente, con Chile a trav&eacute;s del CIAE. </p>
  <p> La conferencia ser&aacute; dictada en espa&ntilde;ol. </p>  <p>Para confirmar su asistencia le solicitamos presionar aqu&iacute;: <a href="http://www.ciae.uchile.cl/seminarios/20120402.html" target="_blank">http://www.ciae.uchile.cl/seminarios/20120402.html</a> </p>
  </td>
<td style=" ">&nbsp;</td></tr>
 <tr>

<td style=" " colspan="3">&nbsp;</td></tr>
<tr>

<td style=" ">&nbsp;</td>

<td style=" ">

 
</td>
<td style=" ">&nbsp;</td></tr>
</table>
<br />
 

<!--pie-->

</body>
</html>
