<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educaci&oacute;n / Enero 2021 / N&uacute;mero 31 / &Aacute;REA TEM&Aacute;TICA: POL&Iacute;TICAS EDUCACIONALES</title> 
<title></title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>
<table lucida="" sans="" style="font-family:" unicode="">
	<tbody>
		<tr>
		</tr>
	</tbody>
</table>

<table cellpadding="5" cellspacing="5">
	<tbody>
		<tr>
			<td style="width: 30%;">&nbsp;</td>
			<td style="width: 750px; vertical-align: top;">
		

		

			<table style="width: 750px;">
				<tbody>
					<tr>
						<td colspan="2" height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat: no-repeat; vertical-align: bottom;">
						<p style="text-indent: 0pt; font-size: 11px; text-align: right; padding: 0px 3px 0px 0px; color: #fff;">&nbsp;&nbsp;&nbsp; Foco en Educaci&oacute;n /Enero  2021  / N&uacute;mero 31<br />
						&Aacute;REA TEM&Aacute;TICA:  POL&Iacute;TICAS EDUCACIONALES</p>
						</td>
					</tr>
					<tr>
						<td width="498" style="padding-top: 0px; vertical-align: top;">
						<table cellpadding="3" cellspacing="0" style="width: 493px; height: 1707px;">
							<tbody>
								<tr>
									<td colspan="0" height="120" style="vertical-align: top; width: 228px;"><img height="97" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" /></td>
									<td colspan="0" height="120" style="text-align: right; font-size: 14px; color: #196797; vertical-align: top; width: 247px;"><br />
									<strong style="font-size: 17px;">Serie Foco en Educaci&oacute;n</strong><br />
									Enero 2021, N&uacute;mero 31</td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="text-align: center; font-size: 17px; color: #db9827; text-transform: uppercase; vertical-align: top; width: 483px;"><strong><a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=2129" rel="noopener" style="font-size: 17px; color: #db9827; text-transform: uppercase; text-decoration: none;" target="_blank">APRENDIZAJE EN RED: LA NECESIDAD DE AVANZAR HACIA LA COLABORACI&Oacute;N</a></strong></td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="font-size: 14px; vertical-align: top; text-align: justify; padding-bottom: 0px; width: 483px;"><em>Un estudio conducido por investigadores del CIAE de la U. de Chile y de otras universidades, identific&oacute; las fortalezas y oportunidades, condiciones de trabajo y pr&aacute;cticas desarrolladas en 10 redes de mejoramiento escolar de Chile.</em> </td>
								</tr>
								<tr>
									<td colspan="2" style="font-size: 12px; vertical-align: top; text-align: justify; width: 483px;">
									

									<p>Aprender en red se ha transformado en un desaf&iacute;o clave para los sistemas educativos que desean avanzar hacia el mejoramiento. La estrategia de fortalecer redes de colaboraci&oacute;n entre establecimientos educacionales ha sido el foco de muchas pol&iacute;ticas educativas, incluida la estrategia de Redes de Mejoramiento Escolar (RME) promovida por el Ministerio de Educaci&oacute;n de Chile. Por eso, un estudio coordinado por el MINEDUC y UNESCO, liderado por acad&eacute;micos de la Pontificia Universidad Cat&oacute;lica de Valpara&iacute;so y conducido por investigadores del CIAE de la U. de Chile y de otras universidades, busc&oacute; identificar las fortalezas y oportunidades, condiciones de trabajo y pr&aacute;cticas desarrolladas en 10 redes de mejoramiento escolar ubicadas en 5 regiones del norte, centro y sur del pa&iacute;s. <br>
									  <br>
									</p>
									<p>Las Redes de Mejoramiento Escolar (RME) responden a una estrategia nacional conducida por el Ministerio de Educaci&oacute;n para apoyar a escuelas y liceos. Tienen como objetivos principales promover la colaboraci&oacute;n y la reflexi&oacute;n colectiva, permitiendo compartir pr&aacute;cticas exitosas y analizar trayectorias de cambio tanto al interior como entre los establecimientos. El libro <strong>&ldquo;Aprendizaje en Red: Fortaleciendo la colaboraci&oacute;n en contextos de competencia&rdquo;</strong> (Ril Editores, Santiago de Chile, 2020) presenta los principales resultados de un estudio de casos desarrollado el a&ntilde;o 2016 sobre la instalaci&oacute;n de las RME en Chile. <br>
									</p>
									
									<p>El libro revela una serie de aprendizajes y recomendaciones para el desarrollo de redes educativas sustentables y concluye que el aprendizaje en red implica <strong>transitar de una visi&oacute;n del mejoramiento escolar a nivel individual, &ldquo;hacia una comprensi&oacute;n del mejoramiento como una pr&aacute;ctica sist&eacute;mica, incluyendo distintos niveles (escuela y liceos, sostenedores y ministerio)&rdquo;</strong>. Ello supone reflexionar respecto a la escuela que queremos y c&oacute;mo &eacute;sta se vincula con su entorno local y nacional, explican los autores. En este estudio se identificaron dimensiones que influyen en el funcionamiento y aprendizaje de las redes, tales como el contexto sociohist&oacute;rico y cultural de la red, el desarrollo de su capital profesional y si estas tienen una orientaci&oacute;n a generar pr&aacute;cticas innovadoras o a mejorar el trabajo que ya se encuentran realizando. <br>
									</p>
									<p>&nbsp;</p>

									<p style="font-size: 14px; color: #196797;"><strong>Principales resultados</strong></p>
									<p>El estudio destaca la importancia de considerar tanto las condiciones del sistema y territorio en que se insertan (contexto, capital profesional) como la forma en que funcionan las RME internamente (procesos, organizaci&oacute;n y orientaci&oacute;n) para asegurar que un trabajo en red exitoso. Durante el proceso de instalaci&oacute;n, las RME han tenido &eacute;nfasis diferentes, que los autores clasifican en tres tipos de procesos: 
									
									<li>Procesos informativos: redes que se caracterizan por transferir y analizar la pol&iacute;tica educativa nacional con sus miembros y desarrollar capacidades t&eacute;cnicas para su implementaci&oacute;n. </li>
									 <li> Procesos colaborativos: destacan por socializar pr&aacute;cticas exitosas o innovadoras desarrolladas en sus establecimientos y por compartir las lecciones aprendidas a partir de la implementaci&oacute;n de dichas pr&aacute;cticas. </li>
									  <li>Procesos cooperativos: definen objetivos en com&uacute;n y realizan acciones que se desarrollan de manera colectiva entre los miembros de las redes. </li>
									</p>
									<p>A partir de esos hallazgos, la investigaci&oacute;n destaca aprendizajes y recomendaciones para el desarrollo de redes sustentables, de las cuales destacan dos dimensiones: <br>
									  <br>
									  <br>
									</p>
									<p><strong>1) Profundidad e indagaci&oacute;n. </strong>El libro concluye que se requiere construir indicadores que permitan hacer seguimiento y evaluar la profundidad de las redes escolares, es decir, identificar c&oacute;mo el trabajo en la red influye en los establecimientos y en sus aulas. S&oacute;lo algunas redes de este estudio presentan una metodolog&iacute;a clara para guiar y conectar el trabajo en red con sus establecimientos, por ello se requiere definir e implementar metodolog&iacute;as que les permitan fortalecer su profundidad, donde sus participantes puedan dise&ntilde;ar proyectos innovadores, realizar acciones en conjunto y analizar sus resultados, como la indagaci&oacute;n colaborativa en red (Pino-Yancovic, Gonz&aacute;lez y Ahumada, 2018). <br>
									</p>
									<p>									  <strong>2) Liderazgo en red. </strong>Es relevante avanzar en una definici&oacute;n clara sobre el rol de los sostenedores en las RME estudiadas, desarrollar capacidades de liderazgo en red en coordinadores y generar espacios de formaci&oacute;n para que se promuevan proyectos colaborativos entre establecimientos. </p>
									<p>Los autores afirman que es necesario fomentar y construir un mejoramiento desde un enfoque sist&eacute;mico, que no se limite a establecimientos individuales. Para ello, es clave fomentar pol&iacute;ticas y estrategias que superen la l&oacute;gica de la competencia, donde primen la corresponsabilidad, los procesos colaborativos y cooperativos, de modo de apoyar a las escuelas y liceos para enfrentar en conjunto los desaf&iacute;os del sistema escolar.&#9668;</p>
									<p>
									  &nbsp; <br>
									</p>
									<em>Referencias:
Pino-Yancovic, M., González, A. y Ahumada, L. (2018). Indagación colaborativa: Elementos teóricos y prácticos para su uso en redes educativas. Informe Técnico Nº 4. LIDERES EDUCATIVOS, Centro de Liderazgo para la Mejora Escolar: Valparaíso, Chile. 
									</em></td>
								</tr>
							</tbody>
						</table>
						</td>
						<td width="240" style="width: 30%; vertical-align: TOP; padding-top: 0px;">
						<table cellpadding="6" height="1782" style="background-color: rgb(213, 213, 213); font-size: 12px;" width="240">
							<tbody>
								<tr>
									<td height="257" style="vertical-align: top; width: 220px;"><strong><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/613_01.jpg" width="220px"  /></strong></td>
								</tr>
								<tr>
									<td style="vertical-align: top; width: 220px;">
									<p><span style="color: #196797;"><strong>Sobre la investigaci&oacute;n</strong></span></p>

										<p style="font-size: 11px;"><strong>Nombre</strong>:<a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=2129" target="_blank">Aprendizaje en Red: Fortaleciendo la colaboraci&oacute;n en contextos de competencia</a></p>
									  <p style="font-size: 11px;"> ISBN: 978-956-01-0834-0</p>
									
									<p style="font-size: 11px;"><strong>Editores</strong>: Luis Ahumada Figueroa, Mar&iacute;a Beatriz Fern&aacute;ndez Cofr&eacute;, &Aacute;lvaro Gonz&aacute;lez Torres y Mauricio Pino-Yancovic <br>
									  <br>
									  <br />
									</p>
									<p style="font-size: 11px;">&nbsp;</p>
									<p><strong><span style="color: #196797;">Resultados</span></strong></p>

									<p style="font-size: 11px;"><span style="color: #db9827;">&#9658;</span><em>&nbsp;<strong>Es necesario avanzar hacia una comprensi&oacute;n del mejoramiento como una pr&aacute;ctica sist&eacute;mica, con procesos colaborativos y de cooperaci&oacute;n.<br>
								    <br>
									</strong>&nbsp;&nbsp;</em><br />
									<span style="color: #db9827;">&#9658;</span><strong><em>S&oacute;lo algunas redes de este estudio presentan una metodolog&iacute;a clara para guiar y conectar el trabajo en red con sus establecimientos, por ello se requiere definir e implementar metodolog&iacute;as que les permitan fortalecer su profundidad.</em></strong><br>
									<br />
									<span style="color: #db9827;">&#9658;</span><strong><em>Es relevante avanzar en una definici&oacute;n clara sobre el rol de los sostenedores en las RME estudiadas, desarrollar capacidades de liderazgo en red en coordinadores y generar espacios de formaci&oacute;n.</em> </strong><br>
									<br />
								
									<br>
									</p>

									<p>&nbsp;</p>
									<strong style="font-size: 13px; color: #196797;">Para saber m&aacute;s</strong>&nbsp;

									<p style="font-size: 12px; color: #db9827;"><strong>Participantes y metodolog&iacute;a del estudio</strong></p>
								    <p>El estudio busc&oacute; redes con diferentes caracter&iacute;sticas, incluyendo algunas que reun&iacute;an establecimientos municipales y particulares subvencionados, localizados en zonas urbanas y rurales, que impart&iacute;an clases en niveles de ense&ntilde;anza b&aacute;sica, media cient&iacute;fico-humanista, y media t&eacute;cnico profesional. Se incluyeron redes con bajos y altos n&uacute;meros de establecimientos que las conforman (variando entre 6 a 16 instituciones). <br>
								    </p>
								  <p style="font-size: 11px;">En cada red se realizaron entrevistas individuales con jefes y supervisores provinciales del Ministerio de Educaci&oacute;n, jefe de departamento de educaci&oacute;n a nivel comunal, un miembro del equipo directivo, un director y un jefe de UTP. Adem&aacute;s, se realiz&oacute; una entrevista grupal con directores y jefes de Unidad T&eacute;cnico Pedag&oacute;gicas (UTP) y observaciones de las sesiones de trabajo.&#9668; </p>
								  <p style="font-size: 11px;">&nbsp;</p>
								  <p style="font-size: 11px;">&nbsp;</p>
								  <p style="font-size: 11px;">&nbsp;</p>
								  <p style="font-size: 11px;">&nbsp;</p></td>
								</tr>
							</tbody>
						</table>
						</td>
					</tr>
					<tr>
						<td colspan="2" height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;">Cont&aacute;ctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></td>
					</tr>
				</tbody>
			</table>
			</td>
			<td style="width: 30%;">&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td style="text-align: center; font-size: 11px;">Descargue el bolet&iacute;n en foco en formato PDF <a href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_31_202101.pdf" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">aqu&iacute;</a><br />
			<br />
			<br />
			<small style="font-size: 11px;">Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/613.html" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">http://www.ciae.uchile.cl/mail_list/email/613.html</a></small></td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>
</html>