<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Foco en Educaci&oacute;n / Mayo 2021 / N&uacute;mero 32 / &Aacute;REA TEM&Aacute;TICA: POL&Iacute;TICAS EDUCACIONALES</title> 
<title></title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">body{ 
 
font-size:14px;
line-height:113%;
font-family:"Lucida Sans Unicode";
 }
 
 a {
color:#196797; text-decoration:none;
 }
</style>
<table lucida="" sans="" style="font-family:" unicode="">
	<tbody>
		<tr>
		</tr>
	</tbody>
</table>

<table cellpadding="5" cellspacing="5">
	<tbody>
		<tr>
			<td style="width: 30%;">&nbsp;</td>
			<td style="width: 750px; vertical-align: top;">
		

		

			<table style="width: 750px;">
				<tbody>
					<tr>
						<td colspan="2" height="80px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_superior_en_foco_fw_2019-2.png'); background-repeat: no-repeat; vertical-align: bottom;">
						<p style="text-indent: 0pt; font-size: 11px; text-align: right; padding: 0px 3px 0px 0px; color: #fff;">&nbsp;&nbsp;&nbsp; Foco en Educaci&oacute;n /Mayo 2021  / N&uacute;mero 32<br />
						&Aacute;REA TEM&Aacute;TICA:  POL&Iacute;TICAS EDUCACIONALES</p>
						</td>
					</tr>
					<tr>
						<td width="498" style="padding-top: 0px; vertical-align: top;">
						<table cellpadding="3" cellspacing="0" style="width: 493px; height: 1707px;">
							<tbody>
								<tr>
									<td colspan="0" height="120" style="vertical-align: top; width: 228px;"><img height="97" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/448/02.jpg" width="142" /></td>
									<td colspan="0" height="120" style="text-align: right; font-size: 14px; color: #196797; vertical-align: top; width: 247px;"><br />
									<strong style="font-size: 17px;">Serie Foco en Educaci&oacute;n</strong><br />
									Mayo 2021, N&uacute;mero 32</td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="text-align: center; font-size: 17px; color: #db9827; text-transform: uppercase; vertical-align: top; width: 483px;"><strong><a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=2225" rel="noopener" style="font-size: 17px; color: #db9827; text-transform: uppercase; text-decoration: none;" target="_blank">EXPERIENCIAS, LECCIONES Y DESAF&Iacute;OS DE LOS    JARDINES INFANTILES EN 2020 </a></strong></td>
								</tr>
								<tr>
									<td colspan="2" height="100" style="font-size: 14px; vertical-align: top; text-align: justify; padding-bottom: 0px; width: 483px;"><em>Una encuesta a jardines infantiles y entrevistas a sus comunidades educativas permiti&oacute; indagar acerca de aspectos como los protocolos seguidos para la reapertura y la comunicaci&oacute;n con los equipos educativos y con las familias.</em> </td>
								</tr>
								<tr>
									<td colspan="2" style="font-size: 12px; vertical-align: top; text-align: justify; width: 483px;">
									

									<p>El cierre de todos los establecimientos de educaci&oacute;n parvularia durante parte del 2020, al igual que los del sistema escolar, fue indispensable en el contexto del avance de la pandemia, tanto a nivel nacional como en casi todo el mundo, pero constituy&oacute; enormes desaf&iacute;os para los establecimientos. Por eso, conocer las experiencias de los jardines infantiles durante el a&ntilde;o 2020, identificar buenas pr&aacute;cticas y aprendizajes y advertir los principales desaf&iacute;os en el caso de los centros que abrieron fueron algunos de los objetivos de un estudio elaborado por el CIAE de la Universidad de Chile, UNICEF, la Subsecretar&iacute;a de Educaci&oacute;n Parvularia, JUNJI e INTEGRA.<br>
									  <br>
									</p>
									<p>El estudio const&oacute; de dos partes: <strong>una encuesta a directoras de jardines de todo el pa&iacute;s y un di&aacute;logo con comunidades educativas de 40 establecimientos que se prepararon para la reapertura.</strong> El estudio dio cuenta que <strong>el 64% de los establecimientos que contestaron la encuesta iniciaron procesos de apertura en 2020, pero que finalmente cerca de la mitad de ellos recibi&oacute; p&aacute;rvulos y dos tercios de ellos funcion&oacute;, simult&aacute;neamente, en modalidad remota.</strong><br>
									  <br>
									</p>
									
									<p>Entre los factores que propiciaron la reapertura, se mencionaron como &ldquo;muy decisivos&rdquo; por parte de las directoras, la capacidad de dar cumplimiento a los protocolos sanitarios en el establecimiento, junto a condiciones sanitarias favorables en la comuna (seg&uacute;n las definiciones del Plan Paso a Paso del gobierno). Por otro lado, los establecimientos que no reabrieron destacan las condiciones sanitarias de la comuna y la voluntad de las familias como impedimentos relevantes, as&iacute; como tambi&eacute;n la decisi&oacute;n del sostenedor (esto &uacute;ltimo fundamentalmente en el caso de los jardines VTF que son, en su mayor&iacute;a, de dependencia municipal).</p>
									<p>El estudio encontr&oacute; que, en promedio, <strong>se requiere de un mes entre la decisi&oacute;n de reabrir y comenzar a recibir ni&ntilde;os y ni&ntilde;as</strong>. Este periodo se destina a diferentes funciones como la &ldquo;definici&oacute;n de medidas de higiene espec&iacute;ficas y organizaci&oacute;n de la jornada que se implementar&aacute;&rdquo; (73%) QUE ES ESTE 73%. De acuerdo con lo manifestado por las directoras en las entrevistas, se adoptaron tres estrategias para asegurar un retorno efectivo y seguro: acondicionamiento de los espacios; recolecci&oacute;n de informaci&oacute;n diagn&oacute;stica sobre las condiciones y disposiciones del personal; y trabajo socioemocional con los equipos educativos. En cuanto a los protocolos, se establecieron aforos m&aacute;ximos para recepci&oacute;n de ni&ntilde;os, sistemas de turnos y se aplicaron estrategias de planificaci&oacute;n de la jornada. En general, los jardines Integra y JUNJI funcionaron media jornada para desinfectar el establecimiento y cumplir con los protocolos sanitarios, entre otros.</p>
									<p>Respecto a las actividades pedag&oacute;gicas, &eacute;stas se enfocaron en estrategias l&uacute;dicas, en el desarrollo de habilidades para la vida y en aprendizajes para el desarrollo socioemocional y bienestar de ni&ntilde;os y ni&ntilde;as.</p>
									<p>Uno de los aspectos que recibi&oacute; mayor atenci&oacute;n de parte de las directoras fue <strong>establecer di&aacute;logos y acuerdos con los equipos educativos, para generar confianza en el retorno</strong>. Ello incluy&oacute; un trabajo socioemocional con docentes, auxiliares y personal de apoyo, as&iacute; como el informar y dialogar activamente, para considerar sus ideas y construir confianza en el proceso.<br>
									  <br>
									  <br>
									  </p>
									<p style="font-size: 14px; color: #196797;"><strong>Temor de las familias y baja asistencia</strong></p>
									<p>Si el di&aacute;logo con los equipos educativos fue la t&oacute;nica para reabrir, no ocurri&oacute; lo mismo con las familias. <strong>S&oacute;lo el 25% de las directoras encuestadas dice que le dedic&oacute; mucho tiempo a establecer acuerdos con madres y padres</strong>. En las familias, seg&uacute;n el reporte de las directoras, prim&oacute; el temor de enviar a sus hijos e hijas a los centros educativos. Una de las razones m&aacute;s esgrimidas fue que consideraban que era dif&iacute;cil que los ni&ntilde;os y las ni&ntilde;as mantuvieran la distancia f&iacute;sica con sus pares y con el equipo educativo. Adem&aacute;s, varias familias estaban a&uacute;n con modalidad de teletrabajo, por lo que pod&iacute;an cuidar a los p&aacute;rvulos en sus hogares, mientras que otras contaban con redes de apoyo para el cuidado de ni&ntilde;os y ni&ntilde;as.<br>                                    
									<p>									  As&iacute;, los jardines que abrieron tuvieron una asistencia promedio equivalente al 25% de su matr&iacute;cula a marzo del 2020. Considerando los aforos m&aacute;ximos permitidos, los jardines infantiles particulares pagados son los que mostraron mayor cobertura de sus aforos (67%), mientras que los establecimientos JUNJI son los que estuvieron m&aacute;s lejos de sus m&aacute;ximos estimados (24%).&nbsp;<br>
									  
									</p>
									<p>El estudio tambi&eacute;n consult&oacute; a las directoras sobre recomendaciones para el a&ntilde;o escolar 2021. En ese sentido, ellas recomiendan elaborar una pol&iacute;tica a nivel nacional que d&eacute; cuenta de la relevancia que tiene retornar a actividades presenciales en los jardines, as&iacute; como difundir entre las familias la evidencia de que los protocolos de higiene y seguridad en los jardines realmente funcionan. En cuanto a recursos financieros, los jardines infantiles particulares pagados solicitan apoyo financiero y de otros recursos para sobrellevar los gastos que implica funcionar en contexto de pandemia. Tambi&eacute;n solicitan capacitaciones, tanto para los equipos educativos como para las familias, sobre los protocolos de higiene y seguridad y procesos a implementar en los centros educativos, as&iacute; como sobre las modalidades de educaci&oacute;n h&iacute;brida, para mantenerse en contacto permanente con las familias. 
									  &#9668;</p>
									<p>
									  &nbsp; <br>
									</p></td>
								</tr>
							</tbody>
						</table>
						</td>
						<td width="240" style="width: 30%; vertical-align: TOP; padding-top: 0px;">
						<table cellpadding="6" height="1782" style="background-color: rgb(213, 213, 213); font-size: 12px;" width="240">
							<tbody>
								<tr>
									<td height="257" style="vertical-align: top; width: 220px;"><strong><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/645_02.jpg" width="220px"  /></strong></td>
								</tr>
								<tr>
									<td style="vertical-align: top; width: 220px;">
									<p><span style="color: #196797;"><strong>Sobre la investigaci&oacute;n</strong></span></p>

										<p style="font-size: 11px;"><strong>Nombre</strong>:<a href="http://www.ciae.uchile.cl/index.php?page=view_noticias&langSite=es&id=2225" target="_blank">Reapertura de jardines infantiles en Chile durante el primer a&ntilde;o de la pandemia</a>									</p>
									  <p style="font-size: 11px;"><strong>Autores:</strong> CIAE Universidad de Chile, UNICEF, Subsecretar&iacute;a de Educaci&oacute;n Parvularia, JUNJI e INTEGRA. <br>
									  <br>
									  <br />
									</p>
									<p style="font-size: 11px;">&nbsp;</p>
									<p><strong><span style="color: #196797;">Datos del estudio:</span></strong></p>

									<p style="font-size: 11px;"><span style="color: #db9827;">&#9658;</span><em>&nbsp;<strong>Encuesta enviada a 3.702 directoras de jardines infantiles. 1.499 establecimientos respondieron.<br>
								    <br>
									</strong>&nbsp;&nbsp;</em><br />
									<span style="color: #db9827;">&#9658;</span><strong><em>Tipo de establecimientos: JUNJI, JUNJI VTF y particulares pagados</em> </strong><br>
									<br />
									<span style="color: #db9827;">&#9658;</span><strong><em>Entrevistas a 95 actores (directores/as, docentes, t&eacute;cnicos, auxiliares y familias) de 40 jardines infantiles de las regiones de Coquimbo, Valpara&iacute;so, Metropolitana, La Araucan&iacute;a, Los R&iacute;os y Ays&eacute;n.</em> </strong><br>
									<br />
																	<span style="color: #db9827;">&#9658;</span><strong><em>Fecha de la encuesta: enero de 2021</em> </strong><br>
									<br>
									</p>

									<p>&nbsp;</p>
									<strong style="font-size: 13px; color: #196797;">Para saber m&aacute;s</strong>&nbsp;

									<p style="font-size: 12px; color: #db9827;"><strong>Qu&eacute; hicieron los jardines infantiles que presentaron casos positivos de COVID-19</strong></p>
								    <p>Las medidas de control de la pandemia dentro de cada territorio y comunidad requieren que los centros educativos reabiertos no se transformen en vectores de contagio. En ese sentido, el estudio tambi&eacute;n analiz&oacute; qu&eacute; hab&iacute;a sucedido con los casos positivos por coronavirus en los jardines que reabrieron. De acuerdo con los datos de la encuesta, <strong>hubo casos en 17 de los 151 establecimientos que reabrieron</strong>. Sin embargo, ninguno de ellos se origin&oacute; en el establecimiento y tampoco se produjo transmisi&oacute;n del virus dentro de &eacute;stos.<strong> Se registraron contagios en el 0,48% de las 3.305 personas que participaron presencialmente (1,5% del equipo educativo y 0,12% de los ni&ntilde;os y ni&ntilde;as)</strong>. <br>
<br>
								    </p>
								  <p style="font-size: 11px;">&iquest;Cu&aacute;les fueron los protocolos que impidieron la proliferaci&oacute;n del virus dentro de la comunidad educativa? En la mayor&iacute;a de los casos, las medidas fueron: una comunicaci&oacute;n directa con la direcci&oacute;n del centro escolar en cualquier situaci&oacute;n de riesgo, el aislamiento temprano, la realizaci&oacute;n de test PCR -incluidos a todos los contactos estrechos- y la cuarentena de la persona contagiada, as&iacute; como el cierre temporal mientras se esperaban los resultados. <br>
.&#9668; </p>
								  <p style="font-size: 11px;">&nbsp;</p>
								  <p style="font-size: 11px;">&nbsp;</p>
								  <p style="font-size: 11px;">&nbsp;</p>
								  <p style="font-size: 11px;">&nbsp;</p></td>
								</tr>
							</tbody>
						</table>
						</td>
					</tr>
					<tr>
						<td colspan="2" height="42px" style="background-image: url('http://www.ciae.uchile.cl/mail_list/email/imagenes/base/boletin_barra_inferior.jpg'); background-repeat:no-repeat; color:#F8F5F5; vertical-align: middle; padding-left:20px; font-size:13px;">Cont&aacute;ctenos <a href="http://www.ciae.uchile.cl" style="color:#FFFFFF">www.ciae.uchile.cl</a> | <a href="mailto:contacto@ciae.uchile.cl" style="color:#FFFFFF">contacto@ciae.uchile.cl</a></td>
					</tr>
				</tbody>
			</table>
			</td>
			<td style="width: 30%;">&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td style="text-align: center; font-size: 11px;">Descargue el bolet&iacute;n en foco en formato PDF <a href="http://www.ciae.uchile.cl/download.php?file=boletin/boletinenfoco_32_202105.pdf" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">aqu&iacute;</a><br />
			<br />
			<br />
			<small style="font-size: 11px;">Si usted no puede ver este mail correctamente presione <a href="http://www.ciae.uchile.cl/mail_list/email/645.html" rel="noopener" style="border: 0px none; text-decoration: none; font-size: 11px; color: #196797;" target="_blank">http://www.ciae.uchile.cl/mail_list/email/645.html</a></small></td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>
</html>