<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Segundo Torneo Latinoamericano de Juegos online de Matemáticas y Ciencias :: CIAE - Universidad de Chile ::</title>
</head>
<style>
img { border:0}
body {font-family: "Lucida Sans" ,  sans-serif; font-size:13px}
</style>
<body style="text-align:center;"    >
    <table style=" width:100%" >
	<tr>
	  <td   style=" width:30% ">&nbsp;</td>
	  <td  ><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/header_torneos.jpg"></td>
	  
	  <td   style=" width:30% ">&nbsp;</td>
	  </tr>
	<tr>
	  <td>&nbsp;</td>
	  <td style="vertical-align:top ">
	  <table style="width:100% ">
	  <tr>
	  <td style="text-align:left; vertical-align: middle "> <p>Estimado(a) colega: </p>
	    <p>Tenemos el agrado de invitarle a &nbsp;usted y sus estudiantes a participar en el <strong><em>Segundo Torneo Latinoamericano de Juegos online de Matem&aacute;ticas y Ciencias </em></strong> a realizarse el 26 de Octubre pr&oacute;ximo. <br>
		Las inscripciones se abrir&aacute;n a partir del <strong>14 de Agosto </strong>. Los Ensayos generales previos ser&aacute;n el <strong>14 de Septiembre y el 5 de Octubre </strong>. <br>
		Para mayor informaci&oacute;n le invitamos a revisar <a href="http://www.torneoslatinoamericanos.org">www.torneoslatinoamericanos.org </a> . </p>
	    <p>Si tiene dudas o requiere m&aacute;s informaci&oacute;n, no dude en contactarnos.<br>
		Adjunto informaci&oacute;n sobre los Torneos y la invitaci&oacute;n </p>
	    <p>Saludos cordiales, .</p>
	    <p>Atentamente, <br>
		Mar&iacute;a Ang&eacute;lica Palavicino <br>
		Coordinadora<br>
		Torneos Latinoamericanos de Juegos online de Matem&aacute;ticas y Ciencias <br>
		Centro de Investigaci&oacute;n Avanzada en Educaci&oacute;n <br>
		Universidad de Chile<br>
		(56 2) 9782590 <br>
		<a href="mailto:map@torneoslatinoamericanos.org">map@torneoslatinoamericanos.org </a><br>
		<a href="http://www.torneoslatinoamericanos.org/">www.torneoslatinoamericanos.org </a></p>
	    <p>&nbsp;</p>
	    <p><strong>INVITACI&Oacute;N </strong><strong>&nbsp; </strong></p>
	    <p>Invitamos a los estudiantes de 3&deg; B&aacute;sico a 2&deg; Medio de a participar en el Segundo Torneo Latinoamericano de Juegos Online de Matem&aacute;ticas. Los Torneos adem&aacute;s de motivar a los estudiantes mediante un juego, tienen por objetivo apoyar al docente con herramientas que le ayuden en el proceso de ense&ntilde;anza a la vez que al alumno le ofrecen nuevas oportunidades de aprendizaje. </p>
	    <p>Para hacer uso de estas herramientas, el docente debe inscribir a los equipos de estudiantes adem&aacute;s de trabajar previamente&nbsp; los contenidos que los juegos abordan. Nuestro inter&eacute;s es de que todos los alumnos de un grupo curso, tengan iguales oportunidades de aprendizaje; por ello trabajamos en equipo propiciando el aprendizaje cooperativo. </p>
	    <p>En esta oportunidad abordaremos dos &aacute;reas del conocimiento: matem&aacute;ticas y ciencias a trav&eacute;s de los juegos que hemos desarrollado: </p>
	    <p>Los Juegos que con los que se ha organizado el Segundo Torneo son: </p>
	    <table cellspacing="0" cellpadding="2">
          <tr>
            <td valign="top"><p><img width="142" height="100" src="http://www.ciae.uchile.cl/mail_list/email/imagenes/67_clip_image002.jpg" alt="Descripci&oacute;n: Descripci&oacute;n: Descripci&oacute;n: Descripci&oacute;n: Descripci&oacute;n: Descripci&oacute;n: Descripci&oacute;n: cid:image001.jpg@01CD0F00.CEFBD680" /></p></td>
            <td valign="top"><p><strong>Sorpresas M&aacute;gicas </strong> promueve el aprendizaje de conceptos estad&iacute;sticos de an&aacute;lisis de datos (graficaci&oacute;n, b&uacute;squeda de patrones), de n&uacute;meros (enteros, decimales, fracciones) y de &aacute;lgebra (reglas con variables y expresiones algebraicas). </p></td>
          </tr>
          <tr>
            <td valign="top"><p><strong>Selecci&oacute;n Natural </strong></p></td>
            <td valign="top"><p><strong>Selecci&oacute;n natural: </strong> promueve el aprendizaje transversal del mecanismo de selecci&oacute;n natural con pensamiento poblacional y estad&iacute;stico, para analizar patrones y explicar la evoluci&oacute;n de caracter&iacute;sticas f&iacute;sicas (visi&oacute;n, velocidad), emocionales (miedo, hambre) y sociales (cooperaci&oacute;n). &nbsp; </p></td>
          </tr>
        </table>
	    <p>La inscripci&oacute;n es gratuita&nbsp; y podr&aacute;n participar tantos equipos como se inscriban de tantas&nbsp; escuelas&nbsp; como&nbsp; deseen. </p>
	    <p>Se premiar&aacute; a todos los primeros lugares alcanzados en cada juego. </p>
	    <p>Previo al Torneo, habr&aacute; dos ensayos generales, seg&uacute;n fechas que se se&ntilde;ala:  </p>
	    <table cellspacing="0" cellpadding="5"  style="border: 1px solid #000000 ">
          <tr>
            <td style="border: 1px solid #000000 "valign="top"><p>Inscripci&oacute;n </p></td>
            <td style="border: 1px solid #000000 " valign="top"><p>A CONTAR DEL <strong>14 de Agosto de 2012 </strong></p></td>
            <td style="border: 1px solid #000000 "valign="top"><p>Desde el momento de la inscripci&oacute;n los estudiantes pueden practicar con los juegos y el profesor puede&nbsp; abordar los contenidos que plantea&nbsp; cada juego. El objetivo de los juegos es lograr aprendizajes y motivar a los estudiantes. </p></td>
          </tr>
          <tr>
            <td style="border: 1px solid #000000 " valign="top"><p>Primer Ensayo </p></td>
            <td style="border: 1px solid #000000 " valign="top"><p><strong>14 DE SEPTIEMBRE de 2012 </strong><strong></strong></p></td>
            <td style="border: 1px solid #000000 " valign="top"><p>Los ensayos tienen un car&aacute;cter psico social para lograr la motivaci&oacute;n de los estudiantes dado que mediante un sistema de ranking ellos pueden medir sus logros. Los ensayos generales se hacen para preparar a los participantes en el ambiente y tiempos del Torneo </p></td>
          </tr>
          <tr>
            <td style="border: 1px solid #000000 "  valign="top"><p>Segundo Ensayo </p></td>
            <td style="border: 1px solid #000000 "  valign="top"><p><strong>5 DE OCTUBRE de 2012</strong><strong></strong></p></td><td style="border: 1px solid #000000 " valign="top"><p>&nbsp; </p></td>
          </tr>
          <tr>
            <td style="border: 1px solid #000000 "  valign="top"><p>TORNEO </p></td>
            <td style="border: 1px solid #000000 "  valign="top"><p><strong>26 DE OCTUBRE de 2012</strong><strong></strong></p></td>
            <td style="border: 1px solid #000000 " valign="top"><p>&nbsp; </p></td>
          </tr>
        </table>
		<p><a href="http://www.ciae.uchile.cl/download.php?file=otros/PRESENTACION_TORNEOS_2012.pdf">Descargar nota de prensa de los Torneos</a></p>	
		</td>
	  
	  <td   >&nbsp;</td>
	  </tr>
	  </table>
	  
	 </td>
	  <td>&nbsp;</td>
	  </tr>
	 	<tr>
	  <td   style=" width:30% ">&nbsp;</td>
	  <td   style="text-align:center "><a href="http:://www.ciae.uchile.cl" target="_blank"><img src="http://www.ciae.uchile.cl/mail_list/email/imagenes/base/footer.png" border="0"   ></a></td>
	  
	  <td   style=" width:30% ">&nbsp;</td>
	  </tr>
	</table>
	
 <br>

<!--pie-->

</body>
</html>
